[
    {
        "title": "Cash Relief & COVID Recovery",
        "url": "https://www.yangforny.com/policies/cash-relief-covid-recovery",
        "categories": [
            "COVID Recovery ∙ Cash Relief ∙ Economy ∙ Public Health"
        ],
        "sections": [
            "> \"Our way of life has been devastated by the pandemic. Accelerating our city's recovery is critical. New York City has to be the fastest city to come back safely.\"",
            "New Yorkers are some of the greatest people in the world. This is why we've all sacrificed so much over the past year to keep each other safe. The pandemic has taken a toll on everyone, and even with vaccine distribution starting, it's going to take a while to get back to normal.",
            "The economy is hurting but, more importantly, families and individuals are hurting. Unemployment is unacceptably high, and we need to figure out how to keep people in their homes.",
            "We need to have the right leadership and a comprehensive plan to get our City back on its feet.",
            "The pandemic has been most devastating to the most vulnerable New Yorkers. This means we must tackle poverty and homelessness in a meaningful way, and prevent more families from losing their homes as we face the largest eviction crisis this City has seen. We need to find ways to make the City affordable so that our people can thrive and live sustainably.",
            "It requires a plan to help our small businesses through this trying time, expanding opportunity in the City and creating a more equitable economy.",
            "It means reopening schools and helping our children catch up and deal with the mental health toll that the past year has taken on them.",
            "It's going to take a herculean effort to distribute the vaccine and address the ongoing public health issues - especially for \"long haul\" COVID-19 patients - that we are still learning about every day.",
            "And, we can't forget, it means reviving our restaurants and culture and nightlife, reminding us all of why so many people love the City and the good times that we've shared with friends and family here.",
            "A lot will need to be done to recover from the pandemic. Read through the following plans for Andrew's vision to:",
            "- [A Basic Income for New York City](https://www.yangforny.com/policies/basic-income-for-new-york-city)\n- [Rebuild a more human-centered economy](https://www.yangforny.com/policies/a-human-centered-economy)\n- [Help our small businesses recover](https://www.yangforny.com/policies/relief-for-our-small-businesses)\n- [Reopen stronger schools](https://www.yangforny.com/policies/reopening-stronger-schools)\n- [Bring back NYC's nightlife](https://www.yangforny.com/policies/culture-society-and-nightlife)",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/cash-relief-covid-recovery)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/cash-relief-covid-recovery)"
        ]
    },
    {
        "title": "A Safe and Fair City",
        "url": "https://www.yangforny.com/policies/a-safe-and-fair-city",
        "categories": [
            "Criminal Justice ∙ Economy"
        ],
        "sections": [
            "> \"New York City should be a safe place to live, work and play for all of us. And the NYPD should be able to do their jobs without citizens and communities, particularly people of color, fearing those that are meant to serve and protect us.\"",
            "Public safety is a rising concern. The pandemic has already shaken people's sense of security, making the recent rise in crime unacceptable. The city recorded nearly [450 homicides](https://www.nytimes.com/2020/12/29/nyregion/nyc-2020-crime-covid.html), the most in a decade.",
            "At the same time, generations of Black, Brown, and LGBTQ New Yorkers have been failed at all levels of the criminal justice system - from the federal to the state to the city. Eric Garner, Kalief Browder and Layleen Polanco are among the most prominent recent tragedies. But as the hundreds of millions in civil settlements taxpayers must shell out for NYPD and Department of Corrections misconduct make plain, there are far too many instances of inhumanity, cruelty, and civil rights violations by NYC law enforcement every year. We must hold law enforcement accountable for civil rights abuses against those they are sworn to protect and serve.",
            "The Yang administration will work with communities and law enforcement, as partners, to combat the rising levels of crime. We need to rid our neighborhoods of the flow of illegal guns. And we need to ensure that the NYPD is solving their cases and finding those who commit violent crimes.",
            "It's important that New Yorkers trust the NYPD and the entire criminal justice system. That will require major reforms in how the city's law enforcement system operates. We need a just and safe city. We can do both at the same time.",
            "The Yang administration will name a civilian Commissioner of the NYPD. We need the NYPD to fit into a larger criminal justice strategy. We also need more robust use of both technology and data to determine what is working. The Yang administration will expand \"violence interrupter\" programming to more neighborhoods and invest in different types of interventions and resources. The goal should be to defuse potentially violent situations, not escalate them. Community leaders will be integral to our efforts.",
            "For the city to truly recover, we need all New Yorkers to trust that the city and the police are looking out for us and our communities. We have a lot of work to do to achieve that.",
            "*A full criminal justice plan will be shared in the coming days.*",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/a-safe-and-fair-city)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/a-safe-and-fair-city)"
        ]
    },
    {
        "title": "An Affordable City",
        "url": "https://www.yangforny.com/policies/an-affordable-city",
        "categories": [
            "Housing ∙ Economy"
        ],
        "sections": [
            "To truly address the poverty and economic insecurity facing countless New Yorkers, we must begin by addressing the City's staggering housing and affordability crisis. In a city where over 400,000 tenants call public housing home, and 44% living in market-rate apartments are rent burdened, we need to take bold steps that drastically grow the city's affordable housing supply while also reinvesting in NYCHA.",
            "As the owner and operator of roughly 175,000 public-housing units, the City of New York is both the largest and, in many ways, its most neglectful landlord in the five boroughs. Following decades of disinvestment, New York's over 300 public housing developments are in an unacceptable state of disrepair, with over $30 billion needed to address their issues.",
            "As we work to engage in the necessary repairs to our public housing, the Yang administration will invest in innovative solutions to create affordable housing across the City. This includes allowing communities to lead the charge in creating rezoning and development plans so that communities maintain their identity while expanding our affordable housing stock. Community Land Trusts (CLTs) can be proactively supported, with City Hall not just allocating funds to them but prioritizing them for land acquisition and the allocation of vacant public lots. Embracing co-living and allowing for single-room occupancy (SRO) living spaces will allow individuals to find housing that works for their lives and their budget.",
            "And as we're bringing down the cost of living in the City and improving our public housing stock, we can also tackle the homelessness crisis. For the first time, there are more empty rooms than there are homeless families. Instead of overpaying for hotel rooms, we can take advantage of this to provide a short-term solution with an eye towards providing transitional services to help all New Yorkers keep a roof over their heads and the heads of their children.",
            "*Plans for addressing homelessness, increasing affordable housing, improving NYCHA buildings, and making development more community-driven will be released in the coming weeks.*",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https%3A//yangforny.com/policies/an-affordable-city)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https%3A//yangforny.com/policies/an-affordable-city)"
        ]
    },
    {
        "title": "A Human-Centered Economy",
        "url": "https://www.yangforny.com/policies/a-human-centered-economy",
        "categories": [
            "Cash Relief ∙ Economy"
        ],
        "sections": [
            "New York City is the world's capital for business, commerce, finance, media, arts and culture.",
            "New York City is home to millions of hard workers who were born here or moved here because they are driven to succeed. Small businesses can be found on every street, and new ones are being started every day. The sheer amount of ingenuity and drive in this City is staggering.",
            "The pandemic has knocked many of us down, but it hasn't knocked us out. It's time to get to work rebuilding the City's economy.",
            "We can't simply try to rebuild it the way it was. Too many New Yorkers were being left behind. Too many others were only one missed paycheck or unexpected bill away from economic disaster. Too many of our neighbors were living paycheck-to-paycheck, and were unsure how they were going to pay for daycare, and food, and medicine, and rent. And these problems have always hit marginalized communities the hardest.",
            "Short-term, we need to focus on addressing the problems that have been caused by the pandemic so that we're back on sound financial footing and businesses are able to reopen.",
            "Long-term, we need to build a more human-centered economy. One where the City supports its entrepreneurs and small businesses. Where people can afford rent, and have access to banking services at reasonable rates. A city where our financial industry supports the goals of communities, and where we can invest resources in allowing our people to thrive.",
            "The Yang administration will directly tackle poverty with the largest basic income program in our history. It will open a People's Bank of NYC so our public funds can be reinvested directly in our people and our communities. The administration will make it easier for small businesses to be compliant with regulations, and work with them to build their customer base. It will work with entrepreneurs to create a new start-up culture in NYC that will ensure the next big tech companies are homegrown. And it will keep its focus on human metrics - working to reduce poverty and homelessness, increase economic security, and build a human-centered economy that puts people above profits.",
            "*Full plans to address the economy, jobs, and labor will be shared in the coming weeks.*",
            "For immediate plans to address the pandemic, read Andrew's vision for:",
            "- [Economic recovery from the pandemic](https://www.yangforny.com/policies/cash-relief-covid-recovery)\n- [Supporting small businesses through the pandemic](https://www.yangforny.com/policies/relief-for-our-small-businesses)",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https%3A//yangforny.com/policies/a-human-centered-economy)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https%3A//yangforny.com/policies/a-human-centered-economy)"
        ]
    },
    {
        "title": "A Healthy New York",
        "url": "https://www.yangforny.com/policies/a-healthy-new-york",
        "categories": [
            "Public Health"
        ],
        "sections": [
            "New York City has some of the best hospitals and doctors in the world. But the pandemic laid bare where we still fall short of ensuring that all New Yorkers can live long and healthy lives. And the impact was felt disproportionately in Black and Brown communities, highlighting how much we're failing these New Yorkers.",
            "While the immediate concern must be ensuring the widespread and equitable distribution of vaccines and protecting those who haven't yet received them - especially the most vulnerable among us - we need to also ensure that the infrastructure we build to accomplish this can be translated into a long-term shift in the way that we provide care for all New Yorkers.",
            "This involves ensuring primary care for everyone, while also focusing on prevention at least as much as treatment. It means helping the most vulnerable among us with mental health and substance misuse treatments. It's making our City healthier to live in by focusing on air and water quality, and by increasing the ability to walk and ride a bike to get around.",
            "We need to ensure that the Mayor's office is taking advice and working alongside public health officials to accomplish these goals, and that we're using data to identify vulnerable populations that aren't being correctly served.",
            "And, as we just learned, we need to start preparing immediately for the next pandemic, as we can't be caught off guard again",
            "Public health experts will be central to the Yang administration. We will lead the nation in COVID-19 recovery, but also confront the issues of mental health, depression, and drug dependency in new and innovative ways.",
            "Again, we have some of the best doctors in the world, and some of the best hospitals. It's time to ensure that every New Yorker also has the best access to healthcare.",
            "*A full public health plan will be shared in the coming weeks.*",
            "- *[Read our full Equitable Vaccine Distribution plan here.](https://www.yangforny.com/policies/effective-equitable-vaccine-distribution)*\n- *[Read our COVID-19 Mental Health Recovery plan here.](https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19)*",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https%3A//yangforny.com/policies/a-healthy-new-york)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https%3A//yangforny.com/policies/a-healthy-new-york)"
        ]
    },
    {
        "title": "Forward-Thinking Education",
        "url": "https://www.yangforny.com/policies/forward-thinking-education",
        "categories": [
            "Education"
        ],
        "sections": [
            "Andrew is the proud parent of a New York City public school student, and he knows the incredible job that our public school teachers do every day. New York City has been a national leader in education since the establishment of the New York City Board of Education in 1842. Our schools count as alumni Nobel Prize recipients, Supreme Court Justices, Oscar winners, and leaders in every professional field from almost any imaginable background.",
            "Our K-12 education system outperforms others in large, diverse cities, but we can make it even stronger.^[1](https://www.yangforny.com/policies/forward-thinking-education) We've seen some recent success in our increased high school graduation rate, especially among students of color: a 7.5 percentage point increase in graduation rate since 2014, with 8.6 for Black and 8.3 for Hispanic students.^[2](https://www.yangforny.com/policies/forward-thinking-education) We've expanded our education system to provide universal pre-K. We're moving in the right direction, but we still have a long way to go.",
            "First, we need to safely reopen schools. We must take what we've learned in the pandemic - especially with respect to the inequities in the system - and create a truly modern education system that can serve as an example to the rest of the world. We also need to find a way to make sure that all children with unique needs can have them met by our public education system. Andrew is fortunate that his family can afford to navigate the system for his older son with autism, but we must ensure that *all* children receive a free and appropriate education.",
            "We have the best teachers in the world, and we need to support them in teaching their students and generating materials that can be used to enrich our curriculum. We can expand our curriculum to teach more life skills and critical thinking, while also bringing in viewpoints and stories that are traditionally left out. And we can expand the ways that we evaluate students to take into account the varied strengths of these children.",
            "We have one of the largest and most well-respected public university systems in the world. We can also create more tracks for people to invest in vocational training, identifying key needs in the City that require such specialized training, especially in the green energy space.",
            "Andrew is grateful every day for the educators who have provided a world-class education for his sons. He's excited for the opportunity to support all of New York City's teachers with resources and the freedom to innovate in the classroom, while also increasing access and equity for our children.",
            "*Plans for K-12 education, the CUNY system and higher education, and vocational training will be released in the coming weeks.*",
            "[*Read about the plan to Reopen Stronger Schools here.*](https://www.yangforny.com/policies/reopening-stronger-schools)",
            "1 . [https://ny.chalkbeat.org/2017/12/15/21103987/in-new-study-of-school-district-effectiveness-new-york-city-falls-just-below-national-average](https://ny.chalkbeat.org/2017/12/15/21103987/in-new-study-of-school-district-effectiveness-new-york-city-falls-just-below-national-average)",
            "2 . [http://1w3f31pzvdm485dou3dppkcq.wpengine.netdna-cdn.com/wp-content/uploads/2019/05/OneNYC-2050-Equity-and-Excellence-in-Education.pdf](http://1w3f31pzvdm485dou3dppkcq.wpengine.netdna-cdn.com/wp-content/uploads/2019/05/OneNYC-2050-Equity-and-Excellence-in-Education.pdf)",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/broadband-access)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/broadband-access)"
        ]
    },
    {
        "title": "Our Environment",
        "url": "https://www.yangforny.com/policies/our-environment",
        "categories": [
            "Environment"
        ],
        "sections": [
            "New York City faces significant challenges in making our air cleaner and our coastal areas secure from rising sea levels.",
            "In Hunts Point in the Bronx, emergency room visits for children with asthma were double the citywide rate. And the City's vast coastal area makes New York one of the most susceptible cities in the world to climate change. We've already seen the impact that Hurricane Sandy had throughout the City during and after the storm hit. In fact, Andrew's son was born during Sandy--a nerve-racking moment for the Yangs as it was for all New Yorkers.",
            "A Yang administration will focus on efforts both big and small. We need to scale up Community Retrofit NYC so low-income communities see the benefit of more efficient buildings. We're also going to paint streets brighter colors and expand the CoolRoofs program to lower the city's temperature. And we're going to require window screens so people don't have to choose between letting fresh air in and keeping bugs out.",
            "And a Yang administration will work tirelessly to implement larger initiatives for a more sustainable city. We will reduce carbon emissions by fully electrifying the City's vehicle fleet by 2035 - 5 years before it is currently scheduled. We will pursue updating the zoning in manufacturing districts, especially low-income neighborhoods like Bushwick and Brownsville, to allow for safe commercial urban agriculture.",
            "And we'll focus on keeping people safe by working with families and communities who want to move out of flood zones, but may not have the means to do so.",
            "Environmental justice must be part of our planning across the city - for transit, for development, for housing, and for so much more. Reacting to climate change will need to be top of mind in everything we do.",
            "*In the coming weeks, a full plan to address the environment and climate resiliency will be shared.*",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https%3A//yangforny.com/policies/our-environment)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https%3A//yangforny.com/policies/our-environment)"
        ]
    },
    {
        "title": "Own Our Transportation",
        "url": "https://www.yangforny.com/policies/own-our-transportation",
        "categories": [
            "Transportation ∙ Economy"
        ],
        "sections": [
            "Mass transit in New York City is the lifeblood of our economy. A recent study found cuts to the city's transportation network could cause [450,000 lost jobs](https://www.theatlantic.com/ideas/archive/2020/12/public-transit-has-come-back/617435/) in the region within two years.",
            "The Yang administration will build and maintain a reliable and comprehensive transit network both above and below ground. As he has done for the past 25 years, Andrew will regularly ride the subway, bus and ride his bike as Mayor. We should expect a mayor to understand how most New Yorkers get around the city.",
            "A top priority will include building Bus Rapid Transit throughout the City. Every New Yorker in every neighborhood should expect affordable and fast transit. The 14th Street Busway is a great example of what we can accomplish. And within ten years, we will electrify our entire bus fleet.",
            "In addition, for the Yang administration to improve and integrate our subways, buses and bike infrastructure, the City must be able to take municipal control of its own transit network and not rely on the state-run MTA to get it right.",
            "The Yang administration will also expand the Fair Fares program so that CUNY students and others can afford to get around. No one should be turned away from public transportation.",
            "*In the coming weeks, a full transit and street redesign platform will be shared.*",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/own-our-transportation)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/own-our-transportation)"
        ]
    },
    {
        "title": "Fact-Based Governance",
        "url": "https://www.yangforny.com/policies/fact-based-governance",
        "categories": [
            "Budget ∙ Economy"
        ],
        "sections": [
            "> \"It's crucial that we trust our leaders. My goal is to be the most open and transparent mayor in the history of New York City.\"",
            "Our City is facing a long-term recovery effort from the pandemic. There are going to be many difficult decisions ahead. In that environment, trust in our leaders is crucial. That's why the Yang administration is going to establish policies that ensure transparency, accessibility, and the highest level of ethical behavior.",
            "Creating such a transparent administration starts from the top, increasing the accessibility of leaders and information from the Mayor's Office itself. A Yang administration will be accountable to both journalists and the people, providing access through additional offices in all boroughs where senior-level officials will work from. It will also commit to reforming the FOIL (Freedom of Information Law) process so that it doesn't take years for information to be released.",
            "The Yang administration will use a data-driven approach - and share that data - to promote the most effective means of achieving priorities even as we face an ongoing economic crisis.",
            "The Yang administration will also support election reform, such as the implementation of Ranked-Choice Voting, to make elected officials more accountable to their constituents.",
            "All of these reforms are meant to increase the responsiveness of the Yang administration to the people of New York City, not shying away from accountability but accepting it and explaining decisions as clearly as possible. By acting in an open and transparent manner, the Yang administration hopes to rebuild trust between the people and the Mayor's office as we work to get through this crisis together.",
            "*Plans for improving the budget process, addressing budget shortfalls, and making the Mayor's Office more transparent, ethical, and available to the public will be released in the coming weeks.*",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/fact-based-governance)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/fact-based-governance)"
        ]
    },
    {
        "title": "A Sanctuary City",
        "url": "https://www.yangforny.com/policies/a-sanctuary-city",
        "categories": [
            "COVID Recovery ∙ Economy ∙ Cash Relief ∙ Education"
        ],
        "sections": [
            "New York City is home to 3.1 million immigrants who make up approximately 37% of the city's population and 45% of our workforce. Now more than ever, we must continue to ensure that all New Yorkers feel safe and welcome in our City - whether they arrived to New York yesterday or if they have been here most of their lives. New York will always be a sanctuary city for all people who see the five boroughs as their home.",
            "In the last several years, we have taken important steps to keep immigrants safe - we made sure ICE was off of Rikers and had no right to enter City buildings like schools. New York expanded legal representation for undocumented folks when they needed it most. We ran an enormous effort to get all New Yorkers to complete the US Census, deterring fears imposed by the Trump administration.",
            "## Cash Relief",
            "All New Yorkers are eligible for our cash relief program regardless of immigration status, experience with the criminal justice system, or other life circumstance that cuts everyday people out of basic social services. This basic income will be available to all New Yorkers, especially those who have been left behind by other protections.",
            "[*Read more about cash relief here.*](https://www.yangforny.com/policies/basic-income-for-new-york-city)",
            "## Expand Legal Protections",
            "New York City runs the largest immigration defense program in the country, the New York Immigrant Family Unity Project, providing legal representation to people who are in immigration proceedings free of charge. The data is clear - 48% of people with a lawyer who have to come before a judge in immigration court are successful in their cases, therefore keeping more families together. A Yang administration will baseline and grow this program to reach even more New Yorkers seeking services.^[1](https://www.yangforny.com/policies/a-sanctuary-city)",
            "## Banking Everywhere",
            "A Yang administration will require all banks to accept IDNYC to open up a bank account. If banks do not accept IDNYC, the City will not bank with them.",
            "## Expanding NYC Care",
            "In 2020, New York City launched NYC Care, providing healthcare coverage to people who are currently uninsured - namely undocumented immigrants - at Health + Hospitals. A Yang administration will make NYC Care coverage accepted at other providers across New York City, similar to coverage for other health insurance programs.",
            "[*Read more about Public Health here.*](https://www.yangforny.com/policies/a-healthy-new-york)",
            "## Language Access",
            "All City agencies are required to update their language access plans. But many immigrant communities who speak languages other than English find it very difficult to get services in their preferred language. A Yang administration will ensure that all City agencies and contracted providers make language access a top priority with a real-time translator provided by the NYC App to serve New Yorkers seeking services in the language that is most comfortable for them.",
            "1 . [https://www.vera.org/downloads/publications/new-york-immigrant-family-unity-project-evaluation.pdf](https://www.vera.org/downloads/publications/new-york-immigrant-family-unity-project-evaluation.pdf)",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/a-sanctuary-city)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/a-sanctuary-city)"
        ]
    },
    {
        "title": "A Basic Income for New York City",
        "url": "https://www.yangforny.com/policies/basic-income-for-new-york-city",
        "categories": [
            "Cash Relief ∙ Economy "
        ],
        "sections": [
            "## Program Goals",
            "For far too long, New York City has left behind far too many of our residents who struggle every single day to make ends meet - working people, people on the brink of eviction or currently experiencing homelessness, immigrant communities, young people, parents and so many more. COVID-19 has only exacerbated racial and economic disparities that were already ever-present in a city with marked inequality.",
            "Well before COVID-19, by the City's own calculations, 19.1% of New Yorkers lived in poverty - and 41.3% of New Yorkers were at risk of falling into poverty. The pandemic has exacerbated this economic reality, especially for New Yorkers of color and immigrant New Yorkers, who have been hardest hit by the pandemic and are left out of state or federal relief.",
            "Our City is hurting - employment is scarce, people experiencing homelessness see a long road to permanent affordable housing, and members of our community returning home from incarceration have minimal support to get on their feet. But still, the resiliency of our City is what defines us. The promise of the five boroughs - that you can be born in a City hospital, get a world-class public education, attend a City university, get a great job with benefits to support your family, and find a permanent, affordable place to live - is the story of so many New Yorkers. This is the New York we want back. **As we recover from COVID, we must reinvest in New Yorkers who have systematically been left behind.**",
            "Second only to housing subsidies, direct cash transfers and tax credits are the most critical components in helping families make ends meet.",
            "**A Yang administration will launch the largest basic income program in the country. Through this program, 500,000 New Yorkers with the greatest need will receive a basic income that will help give them a path forward. Our goal is to end extreme poverty in New York City by putting cash relief directly into the hands of those who desperately need help right now, ensuring that every household has an annual income that is at least above extreme poverty, taking into account the true cost of living in New York City.**",
            "**This basic income program will start with providing those who are living in extreme poverty with an average of $2,000 per year. This program can then be grown over time as it receives more funding from public and philanthropic organizations, with the vision of eventually ending poverty in New York City altogether.**",
            "As studies of basic income programs have shown, lifting people up from the depths of poverty increases mental and physical health while decreasing crime. It increases happiness and satisfaction while reducing stress. It gets the economic boot off of people's throats, allowing them to lift their heads up, breathe, and get excited for the future. By reducing crime, hospital visits, and homelessness, this basic income program will decrease the costs associated with these social ills and allow the cash relief program to grow over time.",
            "## Program Scope and Eligibility",
            "Any New Yorker, regardless of their immigration status or life experience (ie. past experience with incarceration or the criminal justice system, experience of homelessness), will be eligible to receive cash relief.",
            "New York City's basic income program will be supplementary to any benefits that New Yorkers currently receive and will not be categorized as \"income.\" In other words, New Yorkers currently receiving SNAP, TANF, Medicaid, housing assistance and more would have no interruption to these benefits.",
            "The Yang administration will invest $1 billion per year in cash relief, making this the largest basic income program in the country.",
            "## IDNYC and the People's Bank of NYC",
            "This basic income program for New York City will build on Andrew Yang's proposal for a People's Bank of New York City and our existing municipal identification program, IDNYC.",
            "In 2014, New York launched the largest municipal ID program in the country - IDNYC. Currently, a physical identification card helps New Yorkers who do not currently have an ID card get one. IDNYC will become one physical platform through which New Yorkers can obtain cash relief. IDNYC cards, which already allow New Yorkers to open a bank account at select banks and credit unions in New York City, will be adopted for this program to serve as an enrollment tool.",
            "A Yang administration will also create the People's Bank of New York City. New Yorkers who receive this basic income automatically become participants in the People's Bank, and cash will be directly transferred to participants in their accounts every single month. Of course, New Yorkers who already have other accounts can opt to receive the basic income there.",
            "In total, New Yorkers receiving cash relief can simultaneously receive an IDNYC card, with all of the same benefits of the current IDNYC program, and sign up for an account with the People's Bank of New York City.",
            "## Program Outreach, Enrollment and Administration",
            "Upon assuming office, the Yang administration will engage in targeted outreach efforts in the neighborhoods with the lowest area median income (AMI), and among New Yorkers who are in greatest need of cash relief, to ensure that New Yorkers who would potentially benefit most from this basic income program enroll.",
            "This program will be administered by the New York City Human Resources Administration (HRA), the agency already charged with enrolling New Yorkers in a range of benefits and services, with the oversight and support of the Mayor's Center for Economic Opportunity, which issues an annual analysis of poverty in the five boroughs.",
            "HRA will administer this program in partnership with City agencies who are already providing services or connected to New Yorkers in need (ie. the Department of Homeless Services, Department of Probation, Mayor's Office of Immigrant Affairs, etc.).",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https%3A//yangforny.com/policies/basic-income-for-new-york-city)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https%3A//yangforny.com/policies/basic-income-for-new-york-city)"
        ]
    },
    {
        "title": "Broadband Access",
        "url": "https://www.yangforny.com/policies/broadband-access",
        "categories": [
            "Economy ∙ Education "
        ],
        "sections": [
            "> \"As an entrepreneur, I know how vital broadband connectivity is to survive in our modern society. I am committed to ensuring that every New Yorker who wants broadband in their home can access an affordable connection.\"",
            "------",
            "Broadband is indispensable for education, jobs, emergency updates and telehealth. However, the key challenge facing NYC is broadband adoption, including challenges of affordability and literacy. Although virtually all residences have physical access to broadband infrastructure, 29% of New York households do not have broadband in their home. We will spend up to $100 million per year to ensure that everyone who wants broadband has access to an affordable option in their home. We will also maximize connectivity at City-owned buildings, especially homeless shelters. Looking ahead, we'll incentivize private companies to build out 5G in an equitable way across the City.",
            "------",
            "## Work with the Governor's Office to expand broadband affordability and adoption.",
            "Gov. Cuomo recently announced the creation of a mandate that all internet providers need to include a low-cost broadband plan. The Yang administration will work with the Governor's Office to make that a reality in the City.",
            "We will support the state's efforts by focusing and tailoring outreach to elderly New Yorkers who live alone (who make up almost a quarter of those lacking home broadband), families with children, and unemployed New Yorkers. The Yang administration will also continue to fund and grow programs that provide hardware to those that lack it, and invest in digital literacy programs for those who need it to make use of broadband access for education and health purposes.",
            "For the ~1% of New Yorkers who do not have physical access to broadband infrastructure, we will work with providers and new technology companies to achieve access as efficiently as possible.",
            "## Connect homeless shelters, City buildings, and NYCHA housing developments.",
            "A lack of reliable WiFi in our city's shelters has been devastating during the COVID-19 crisis, as children have fallen behind in school and parents have faced yet another barrier to finding a job.^[1](https://www.yangforny.com/policies/broadband-access)Mayor de Blasio recently promised WiFi access in every shelter, and we will ensure this vision becomes a reality in all 650 shelters across the city. We will have the highest priority on locations with high populations of children and families.^[2](https://www.yangforny.com/policies/broadband-access)",
            "We will also maximize connectivity at City buildings, providing public WiFi access in and around these buildings. We'll build on the great example of the BKLYN Reach project, where an antenna atop the public library extends access for 300 feet outside the library buildings.^[3](https://www.yangforny.com/policies/broadband-access)",
            "Finally, we will ensure that NYCHA housing developments all have broadband access, that those living there can afford the hardware necessary, and that these developments serve as centers for digital literacy programs.",
            "## Ensure an equitable rollout of 5G.",
            "We need to have an equitable buildout of 5G across the city. The FCC has issued regulations that require municipalities to charge utilities only at cost for deployment of infrastructure.^[4](https://www.yangforny.com/policies/broadband-access) We will work with the FCC and private sector to develop a plan that charges utilities citywide for installation of 5G infrastructure *averaged* at cost, but with higher prices for affluent areas and lower prices for lower-income areas so that utilities deploy uniformly across the city.",
            "------",
            "New Yorkers can do great things when given an opportunity. We need to make sure all New Yorkers are online as we emerge out of the current crisis and build toward a better future.",
            "1 . [https://www.reuters.com/article/health-coronavirus-new-york-education/new-york-sued-over-homeless-shelters-internet-gap-for-remote-school-idUSKBN2842LY](https://www.reuters.com/article/health-coronavirus-new-york-education/new-york-sued-over-homeless-shelters-internet-gap-for-remote-school-idUSKBN2842LY)",
            "2 . [https://www.ny1.com/nyc/all-boroughs/politics/2017/02/27/city-data-reveals-where-all-nyc-homeless-shelters-are-located](https://www.ny1.com/nyc/all-boroughs/politics/2017/02/27/city-data-reveals-where-all-nyc-homeless-shelters-are-located)",
            "3 . [https://www.bklynlibrary.org/media/press/brooklyn-public-library-72](https://www.bklynlibrary.org/media/press/brooklyn-public-library-72)",
            "4 . [https://www.cnet.com/news/fcc-limits-fees-for-5g-deployment/](https://www.cnet.com/news/fcc-limits-fees-for-5g-deployment/)",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/broadband-access)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/broadband-access)"
        ]
    },
    {
        "title": "Reopening Stronger Schools",
        "url": "https://www.yangforny.com/policies/reopening-stronger-schools",
        "categories": [
            "Education "
        ],
        "sections": [
            "------",
            "I'm the proud parent of a New York City public school student, and I know the incredible job that our public school teachers do every day. I also know the incredible strain that school closures have put on families with limited child care resources and the impact that remote education has had on students' learning and social development.",
            "We need to help out families and ensure our children receive the best education possible by reopening schools as soon as is deemed safe.^[1](https://www.yangforny.com/policies/reopening-stronger-schools) With what we've learned during the pandemic, let's build a modern education system while ensuring that our children are caught up from any shortcomings they faced during this past year.",
            "I want our teachers and administrators to feel supported, and I want them to have access to vaccines, PPE, and any other resources that make them feel safe in their work. And I know many teachers as well as kids and families are excited for schools to be open.",
            "We have learned many lessons from the pandemic, and the policies detailed below will enable our city to reopen a school system that is stronger and more equitable than before the pandemic.",
            "------",
            "## Open Schools",
            "Before the school year, Mayor de Blasio committed to closing schools if COVID positive test rates climbed above 3 percent.^[2](https://www.yangforny.com/policies/reopening-stronger-schools) When positive test rates breached this threshold, Mayor de Blasio first closed schools and then, a few days later, reopened them. The Mayor's decision to update his policy to reflect data was a good one, especially since closing schools has been shown to lead to increased mental health issues for students and widening achievement gaps.^[3](https://www.yangforny.com/policies/reopening-stronger-schools)",
            "Schools aren't just important for education and socialization; they feed students and are a hub for social services. And, when school is closed, working parents need to worry about childcare. We need to continue to invest in PPE and other resources so teachers, families and school employees feel safe to open schools.",
            "> \"I have two children in New York City schools. There will be no recovery without schools being open and teaching children safely every day.\"",
            "## Create bridge programming for students who need it.",
            "COVID has been hard on all students, and even more so for those with different learning needs. If there are more school closings, these students should be prioritized for in-person learning and we need bridge programming (i.e., extra/review sessions after normal school hours and even during the summer) to help these students catch up.",
            "Additionally, the city has 142,000 English-language learners. In-person learning is even more important for these students, who benefit from the context clues of body language and a physical environment to build English skills.^[4](https://www.yangforny.com/policies/reopening-stronger-schools) Similarly, the city has more than 20,000 District 75 students with special needs ^[5](https://www.yangforny.com/policies/reopening-stronger-schools) and more than 200,000 students with Individualized Education Programs to manage learning disabilities.^[6](https://www.yangforny.com/policies/reopening-stronger-schools)",
            "On top of that, ask a teacher whether all their students are learning as well during the pandemic, and you'll hear many sad stories of students who are falling through the cracks. We need to assess the shortcomings faced by our children due to the extended period of remote learning and invest in helping them make up for lost time in their education, before they fall further behind and see an increased risk of failing to complete their education.",
            "## Subsidize broadband and other tech solutions.",
            "While New York City is one of the places in the world most wired for internet access, access remains a challenge (29% of NYC households lack home broadband). We need to drive adoption, especially for families with students at home. The DOE has invested $269 million to provide almost 400,000 connected iPads to our schoolchildren.^[7](https://www.yangforny.com/policies/reopening-stronger-schools) We need to monitor school attendance and outcomes for these children, ensure they stay connected, and continue to drive further connectivity with subsidized plans and digital literacy. We also need to continue to build out this program until every student who is in need has the technology required to attend classes.",
            "## Scale up 3-K across the city.",
            "The most celebrated accomplishment of the de Blasio administration was the creation of Universal Pre-K. Before COVID, the de Blasio administration was planning to extend this program to 3 year olds, but did not believe this plan was viable in the current fiscal environment.^[8](https://www.yangforny.com/policies/reopening-stronger-schools) However, as the economy reopens and the city budget recovers, we should prioritize scaling up 3-K, so that families who need affordable childcare stay in the City. With our recent experience expanding this system, it would be a shame to lose momentum and fail to see this important project through.",
            "## Streamline regulatory approval for daycare businesses.",
            "Across the board, we need to reduce red tape and make it easier for small businesses to operate and for more New Yorkers to start them. This is particularly pressing in daycare.^[9](https://www.yangforny.com/policies/reopening-stronger-schools)^[10](https://www.yangforny.com/policies/reopening-stronger-schools) The average cost of infant care in New York City is over $16,000 per^[11](https://www.yangforny.com/policies/reopening-stronger-schools)year - more expensive than some colleges' tuitions - and there aren't enough spots in our daycares to go around. Childcare professionals are more diverse than the overall population and skew female^[12](https://www.yangforny.com/policies/reopening-stronger-schools), so unnecessary obstacles in this space also frustrate the dreams of potential female and minority business owners.",
            "## Amplify great New York teachers across the city and country.",
            "New York has some of the greatest teachers in the world. We should be using the remote learning tools now in greater use to give them a platform to enrich students around the city and the country. We should take video and curricula from teachers who are particularly strong at creating remote lessons and make them available to students across the City. This can potentially be a revenue driver for our city too, if expanded to the state/country.",
            "## Recruit talented young New Yorkers to join the teaching profession.",
            "As we go about this important work of reopening our schools, we should expand the New York City Teaching Fellows program.^[13](https://www.yangforny.com/policies/reopening-stronger-schools) In doing so, we can take advantage of the talent among recent grads and other members of our workforce who are capable and willing, but face limited opportunities in a post-COVID job market.",
            "## Build back with more equitable school admissions.",
            "We must respond to the vital social justice challenges highlighted this past summer. That means at least two specialized schools in each borough and holistic admissions to specialized schools, combining students' SHSAT performance with other forms of evaluation - grades, interviews, essays, and more.",
            "------",
            "New York City has been a national leader in education since the establishment of the New York City Board of Education in 1842. Our schools count as alumni Nobel Prize recipients, Supreme Court Justices, Oscar winners, and leaders in every professional field from almost any imaginable background. It's time we reclaim pride in that heritage as we continue to push forward and show what public schools can do for their students and for the world.",
            "1 . [https://www.npr.org/2020/10/21/925794511/were-the-risks-of-reopening-schools-exaggerated](https://www.npr.org/2020/10/21/925794511/were-the-risks-of-reopening-schools-exaggerated)",
            "2 . [https://www.nytimes.com/2020/11/29/nyregion/schools-reopening-partially.html](https://www.nytimes.com/2020/11/29/nyregion/schools-reopening-partially.html)",
            "3 . [https://www.theatlantic.com/ideas/archive/2020/11/ease-restrictions-schools-dont-close-them/617146/](https://www.theatlantic.com/ideas/archive/2020/11/ease-restrictions-schools-dont-close-them/617146/)",
            "4 . [https://www.nytimes.com/2020/12/29/nyregion/coronavirus-english-language-students.html](https://www.nytimes.com/2020/12/29/nyregion/coronavirus-english-language-students.html)",
            "5 . [https://abc7ny.com/nyc-schools-opening-staten-island-orange-zone-district-75-in/8658998/](https://abc7ny.com/nyc-schools-opening-staten-island-orange-zone-district-75-in/8658998/)",
            "6 . [https://research.steinhardt.nyu.edu/site/research_alliance/2018/11/19/what-are-the-contours-of-nycs-special-education-landscape/](https://research.steinhardt.nyu.edu/site/research_alliance/2018/11/19/what-are-the-contours-of-nycs-special-education-landscape/)",
            "7 . [https://ny.chalkbeat.org/2020/7/29/21347043/remote-learning-devices-distribution-nyc](https://ny.chalkbeat.org/2020/7/29/21347043/remote-learning-devices-distribution-nyc)",
            "8 . [https://www.politico.com/states/new-york/albany/story/2020/04/07/de-blasio-slashes-funding-for-3k-recycling-and-youth-employment-in-first-round-of-cuts-1273429](https://www.politico.com/states/new-york/albany/story/2020/04/07/de-blasio-slashes-funding-for-3k-recycling-and-youth-employment-in-first-round-of-cuts-1273429)",
            "9 . [ http://www.nyc.gov/html/sbs/nycbiz/downloads/pdf/educational/sector_guides/daycarecenters.pdf](http://www.nyc.gov/html/sbs/nycbiz/downloads/pdf/educational/sector_guides/daycarecenters.pdf)",
            "10 . [https://www.nbcbayarea.com/news/local/sen-skinner-unveils-bill-to-expand-childcare-opportunities/3582/](https://www.nbcbayarea.com/news/local/sen-skinner-unveils-bill-to-expand-childcare-opportunities/3582/)",
            "11 . [https://www.nydailynews.com/new-york/average-cost-daycare-nyc-tops-16k-article-1.2428709](https://www.nydailynews.com/new-york/average-cost-daycare-nyc-tops-16k-article-1.2428709)",
            "12 . [https://datausa.io/profile/soc/childcare-workers#:~:text=Demographic%20information%20on%20Childcare%20workers,White%20(Non%2DHispanic)](https://datausa.io/profile/soc/childcare-workers#:~:text=Demographic%20information%20on%20Childcare%20workers,White%20(Non%2DHispanic))",
            "13 . [https://nycteachingfellows.org/our-impact ](https://nycteachingfellows.org/our-impact)",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/broadband-access)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/broadband-access)"
        ]
    },
    {
        "title": "Bringing Back New York's Economy",
        "url": "https://www.yangforny.com/policies/bringing-back-new-yorks-economy",
        "categories": [
            "COVID Recovery ∙ Cash Relief ∙ Economy "
        ],
        "sections": [
            "> \"New York City should be the fastest city to come back from the coronavirus in the country - this is our mission.\"",
            "------",
            "New York City is going to be the first urban center to come back stronger from the pandemic. We're going to ensure that all New Yorkers can stay in New York and not only get back on their feet, but thrive in a modern economy.",
            "Before COVID, the GDP of our metro area was $1.8 trillion^[1](https://www.yangforny.com/policies/bringing-back-new-yorks-economy) and growing 2% per year.^[2](https://www.yangforny.com/policies/bringing-back-new-yorks-economy) But GDP doesn't tell the full story, missing the large percentages that couldn't afford an unexpected bill and the majority of families that struggled with rent. COVID has hit this majority of New Yorkers particularly hard - unemployment is 12.1% (5.9% nationally); small business revenue is down 53% (32% nationally); and consumer spending is down 5.5% (1.7% nationally).^[3](https://www.yangforny.com/policies/bringing-back-new-yorks-economy)",
            "No city was harder hit by the virus and no city has done a better job making the sacrifices to keep cases under control. Now, it's time to rebuild our city so that we all come back stronger and ready for the future.",
            "------",
            "## Eliminate deep poverty through a UBI/Guaranteed Minimum Income.",
            "The NYC economy is one of the largest in the world, beating out the vast majority of *countries*. It is a city filled with unimaginable wealth, making it equally unimaginable that we have over half a million individuals living in deep poverty.",
            "That's unacceptable.",
            "We're currently in a tough fiscal spot because of the pandemic, but such poverty has both human and economic costs that we need to end. By launching the largest cash relief program in our history, we end deep poverty in our city, helping those who are in the most need of economic health.",
            "*[Read more about the UBI plan here.](https://www.yangforny.com/policies/basic-income-for-new-york-city)*",
            "## Start the People's Bank of NYC.",
            "If you've always had a bank account, it can be hard to know all the problems that come from not having access to reliable banking. However, 12% of New Yorkers face the issues associated with being unbanked.",
            "This means that they don't have savings or checking accounts. They rely on check cashers to cash their paychecks, opening themselves up to ridiculous fees. They develop financial habits that don't maximize savings because they don't have a place to reliably save their money and earn interest. By opening a People's Bank of NYC, we can serve this unbanked community since we don't have the same incentives as the commercial banks. We can also offer financial literacy classes through them to ensure that all New Yorkers are able to get their questions answered and their finances in check.",
            "This People's Bank could also invest in community development and small businesses that a larger bank wouldn't be interested in. Minority-Owned Small Businesses find it much more difficult to secure financing and loans, so we could ensure access to capital for these entrepreneurs and communities that traditionally lack it. Through both direct loans and partnerships with local credit unions, the People's Bank could make smart investments in our communities that will help all local entrepreneurs meet the needs of our city.",
            "*A full plan discussing the details and opportunities of the People's Bank of NYC will be posted in the coming weeks.*",
            "## Ensure all New Yorkers have broadband internet.",
            "The simple truth is that you can't function in the modern economy without broadband internet. This need was made even more apparent as classrooms and doctor's offices moved online as the pandemic hit.",
            "New York City is lucky in that the vast majority of buildings are wired for broadband internet - the problem is that it's unaffordable for too many New Yorkers. With 27% of households lacking this high-speed internet service, we have too many households where children can't learn, parents can't interview or telecommute to work, and doctor visits require time off from work that many can't afford.",
            "While we need to subsidize infrastructure to reach the few remaining buildings that lack access to broadband, we also need to work with the companies providing it to lower costs for households that can't afford it. Other countries and cities have figured this out - we can't let New Yorkers get left behind.",
            "*[Read more about the broadband plan here.](https://www.yangforny.com/policies/broadband-access)*",
            "## Create local business spending vouchers.",
            "In April, other countries began distributing consumption coupons, a type of [voucher via e-payment](https://www.bloomberg.com/news/articles/2020-04-29/china-hands-out-vouchers-to-get-people-shopping-after-lockdown?sref=Axwumxmw) to stimulate local spending. The requirements usually include a minimum spend and are often targeted at restaurants, supermarkets and other outlets hit hard by the pandemic. The system varied by city. For example, one city government released five rounds of [electronic consumer coupons](https://www.china-briefing.com/news/china-consumption-coupons-boost-domestic-retail-recovery-coronavirus-shutdown-ends/) valid for seven days before expiring. All residents were eligible for one coupon packet per week distributed through five separate vouchers. We should create a voucher program of our own, subsidizing discounts for purchases at local establishments- use your vouchers and get a certain percent off your purchases from local businesses.",
            "## Expand the Fair Fares program to make transit affordable to all.",
            "The Fair Fares program provides discounted public transportation to low-income New Yorkers. Before the pandemic, Fair Fares, a $200 million program,^[4](https://www.yangforny.com/policies/bringing-back-new-yorks-economy) was providing half-fare transit to 200,000 New Yorkers out of a pool of 600,000 eligible.The program saw cuts during the pandemic because of the damage to the MTA system's coffers, hitting low income New Yorkers particularly hard. This is penny wise and pound foolish - how can we have a robust economy when New Yorkers are struggling to pay the fare to get to work? Instead of cutting the program, fares for public transportation should be lowered post-pandemic as we try to bring activity back into the system.",
            "## Tax Big Box e-commerce deliveries.",
            "Even Pre-COVID, *The New York Times* reported that New York City receives 1.5 million e-commerce packages per day from retailers including Amazon, WalMart, and more.^[5](https://www.yangforny.com/policies/bringing-back-new-yorks-economy) During COVID, that volume has grown to the point that our postal system can no longer keep up, and meanwhile our small businesses are dying because of a shortage of retail foot traffic. New York State Senator Robert Carroll has proposed a $3 surcharge for big box e-commerce deliveries (excluding food and medicine) as a means of reducing strain on our overwhelmed shipping infrastructure and bringing demand back to independent physical stores.^[6](https://www.yangforny.com/policies/bringing-back-new-yorks-economy) I would support implementing this surcharge and use it to fund initiatives to support our independent physical stores.",
            "## End tax breaks for MSG.",
            "Madison Square Garden, one of New York City's most iconic entertainment arenas, has received a full [property tax exemption](https://www.lohud.com/story/news/politics/politics-on-the-hudson/2019/03/11/msgs-tax-breaks-threatened-after-james-dolan-lashes-out-knicks-fan/3128560002/) since 1982. MSG gets over $40 million in tax breaks per year, the result of a state carveout that was specifically designed for the arena. The total cost in lost revenue over the time period is over [$555 million](https://gothamist.com/news/madison-square-garden-property-tax-cuomo-straight-shot). This is especially significant with the recent overhaul of [Moynihan Train Hall](https://www.governor.ny.gov/news/governor-cuomo-announces-grand-opening-moynihan-train-hall-new-york-city), a $1.6 billion project, which will undoubtedly service public transit to MSG. If nothing is done, MSG's total tax break could be $1 billion by 2030. I would support existing legislation in the State capital that finally ends this 38-year long property exemption.",
            "## Make NYC the leader in early stage startups.",
            "New York City is second in the country for most venture funding to San Francisco.^[7](https://www.yangforny.com/policies/bringing-back-new-yorks-economy) That means we need to go one step further.",
            "Startups create high quality jobs that contribute to the city's tax base and offer goods and services that transform how we live. We have the talent, the universities, the late-stage investors, and the big tech offices that function as hubs for the ecosystem. However, New York still lags behind San Francisco in creating the biggest companies of tomorrow. Tesla, DoorDash, Uber, Airbnb, and Zoom - they all depend on New York as a major market...but they were started and are headquartered in California.",
            "We will create the biggest startup incubator the country has ever seen. With $100 million of capital raised from private sources, we will invest in 1,000 startups with founders of diverse backgrounds ($100k per startup in a convertible note). We will draw on all the strengths of the ecosystem - professional services support from NYC law and accounting firms; mentorship from other tech startups; co-working space; and more. Our demo day will be the event for VCs around the world and make NYC the city leading VCs feel they need to have a base in.",
            "## Foster community economies through Borough Bucks.",
            "NYCHA housing needs tens of billion of dollars in repairs^[8](https://www.yangforny.com/policies/bringing-back-new-yorks-economy) and low income households are in need of childcare, home health care, and other services. There is enormous latent capacity for New Yorkers to help each other, but we don't have the financial infrastructure to unlock that social currency. To unleash this potential, the city will create $3.4 billion in \"Borough Bucks.\" NYCHA residents can spend their Borough Bucks with each other, creating a trust currency that can multiply in impact through the city in the same way that dollars multiply in our fractional reserve banking system. In Sanger, TX, the community has experimented with an interesting model along thematically similar lines, using a points system to help community members share goods from a store-like food pantry.^[9](https://www.yangforny.com/policies/bringing-back-new-yorks-economy)",
            "## Lobby the federal government for reinstatement of the SALT deduction.",
            "The Trump Tax Cuts of 2017 eliminated deductibility for state and local taxes - a clear and successful attempt to take resources away from heavily urbanized, highly diverse, Democratic-leaning states. New York already pays $27 billion more in taxes to the federal government than it receives in benefits each year. This is the most negative balance of payment with the federal government of any state.The elimination of the SALT deduction costs New York City 55,000 jobs and reduces economic activity by $20 billion each year.^[10](https://www.yangforny.com/policies/bringing-back-new-yorks-economy) New York has always paid more than our share and we've never complained - we're a prosperous economy - but we're hurting during COVID and it's time to at least return the SALT deduction to the pre-Trump status quo.",
            "------",
            "New York City has been hit hard by this pandemic. The good news is that our economy was strong before the crisis. We need to restart that machine and get it humming again so we can do all the other work needed to make New York a fairer, cleaner, and safer city for all.",
            "1 . [https://www.bloomberg.com/opinion/articles/2020-06-08/coronavirus-america-s-economy-can-t-thrive-without-new-york-city](https://www.bloomberg.com/opinion/articles/2020-06-08/coronavirus-america-s-economy-can-t-thrive-without-new-york-city)",
            "2 . [https://comptroller.nyc.gov/reports/new-york-city-quarterly-economic-update/](https://comptroller.nyc.gov/reports/new-york-city-quarterly-economic-update/)",
            "3 . [https://tracktherecovery.org/](https://tracktherecovery.org/)",
            "4 . [https://nyc.streetsblog.org/2020/06/30/the-budget-pain-mayors-fair-fares-cut-falls-heavily-on-lower-income-transit-riders/](https://nyc.streetsblog.org/2020/06/30/the-budget-pain-mayors-fair-fares-cut-falls-heavily-on-lower-income-transit-riders/)",
            "5 . [https://www.nytimes.com/2019/10/27/nyregion/nyc-amazon-delivery.html](https://www.nytimes.com/2019/10/27/nyregion/nyc-amazon-delivery.html)",
            "6 . [https://footwearnews.com/2020/business/retail/new-york-tax-package-deliveries-retail-1203082413/](https://footwearnews.com/2020/business/retail/new-york-tax-package-deliveries-retail-1203082413/)",
            "7 . [https://www.valuewalk.com/2020/01/top-10-us-cities-get-most-vc-funding/](https://www.valuewalk.com/2020/01/top-10-us-cities-get-most-vc-funding/)",
            "8 . [https://brooklyneagle.com/articles/2020/01/28/councils-public-housing-chair-calls-for-more-nycha-funding-in-state-budget/](https://brooklyneagle.com/articles/2020/01/28/councils-public-housing-chair-calls-for-more-nycha-funding-in-state-budget/)",
            "9 . [https://www.nbcnews.com/news/us-news/free-grocery-store-opens-texas-school-district-high-number-economically-n1252540](https://www.nbcnews.com/news/us-news/free-grocery-store-opens-texas-school-district-high-number-economically-n1252540)",
            "10 . [https://rockinst.org/issue-area/salt-economic-impact/](https://rockinst.org/issue-area/salt-economic-impact/)",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/bringing-back-new-yorks-economy)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/bringing-back-new-yorks-economy)"
        ]
    },
    {
        "title": "Culture, Society, and Nightlife",
        "url": "https://www.yangforny.com/policies/culture-society-and-nightlife",
        "categories": [
            "COVID Recovery ∙ Economy "
        ],
        "sections": [
            "> \"Nightlife is one of the things that makes New York, New York. I see it as integral to our economy and culture.\"",
            "------",
            "At its best, New York City is the most exciting City in the world. But 2020 was a tough year, and New Yorkers took our responsibility to keep each other safe during the pandemic seriously. Once we've gotten the vaccine distributed and the virus under control, no city will do more to start living life to its fullest again.",
            "Before the pandemic, New York City's nightlife [contributed](https://www1.nyc.gov/site/mome/nightlife/economic-impact-study.page) 299,000 jobs, $13.1 billion in employee compensation, and $35.1 billion in economic output. Our rich cultural sector is what makes New York the city that never sleeps. That's why it's crucial we invest in bringing back our restaurants, bars, music venues, museums and theaters. These venues are where New Yorkers come to create and socialize, where tourists come to experience New York, and where community thrives. ",
            "New York City needs to be the first major City to reopen, and that means reopening everything that makes us who we are. Our restaurants, our playhouses, our parks, our events - we've sacrificed for the common good, and we deserve to make New York City fun again.",
            "------",
            "## Invest in the technology needed to make people feel safe at events.",
            "Reopening our indoor spaces - our restaurants and bars; our concert halls and theaters; our sports arenas; our nightclubs - requires getting New York vaccinated, but it also requires being able to know who has received a vaccine. While this will contribute to public safety at larger events and indoor spaces, it will also make people confident as they start to live their lives again.",
            "There are numerous technological solutions to track who has and hasn't received a vaccination, and for individuals to show their vaccination status. A Yang administration would prioritize implementing a safe and secure standard ASAP so that individuals can feel safe going out and enjoying City life again.",
            "## Host the biggest Post-Covid Celebration in the world.",
            "New Yorkers are tired of staying in. We've missed experiencing cultural life with one another, and there is nowhere more social and fun than New York. That's why, once the state of emergency is officially over and our health experts tell us it's once again safe to congregate, a Yang administration would host outdoor celebrations in each borough to celebrate the end of the deadly pandemic and look toward a brighter future. In 2019, thousands gathered for a ticker tape parade to celebrate the US Women's National Team World Cup victory. Imagine the excitement of that event in every borough celebrating the end to Covid-19 while remembering those we lost.",
            "## Make outdoor dining a part of New York City.",
            "Over 10,000 restaurants participated in outdoor dining, which the city estimated has saved over 100,000 jobs. In September, the Mayor announced the program would be extended permanently and year round. We support this move and will propose ways to make it easier for businesses to comply with outdoor dining regulations and to update city code to ensure this measure is a permanent fixture in our cityscape.",
            "## Make to-go cocktails a permanent fixture.",
            "During the pandemic, Governor Cuomo issued an executive order relaxing the state's restrictions on carry-out or delivered alcohol. This was a lifeline for struggling establishments, many of whom rely on alcohol sales for their revenue. It was also widely appreciated by New Yorkers who found the initiative to be fun during an otherwise very rough period. We should continue this policy by working with leaders in Albany to permanently ease restrictions. We don't need to make NYC the next Bourbon Street to make NYC living more fun. Our administration will continue to enforce existing rules around safety and quality of life while loosening onerous restrictions on small businesses. ",
            "## Drive Outdoor Performances with the Parks Department.",
            "Before the pandemic, outdoor movie screenings, concerts and performances in parks were a major source of entertainment. We should build on legislation recently passed by the City Council that establishes an \"Open Culture\" program, which temporarily allows eligible cultural and art institutions and venues to use approved open public street space for cultural events. A Yang administration would look to make this program permanent and would promote performances through our NYC App so all New Yorkers are aware of the happenings in our city.",
            "We also propose a new program: Broadway to the People, working with Broadway producers to show Broadway theater in public parks at reduced fees. This will allow more New Yorkers to partake in the magic of Broadway and provide financial support to theaters as they begin turning the lights back on.",
            "## Dedicate City Hall to enhancing NYC's nightlife and culture.",
            "In 2017, the City Council passed landmark legislation creating the city's first-ever Office of Nightlife. This agency positions New York City as a global leader joining in a growing movement of cities around the world that have offices dedicated to establishing safe and thriving nightlife economies. We propose creating a Deputy Mayor of Entertainment, Nightlife and Culture dedicated to coordinating with the Mayor's Office of Media and Entertainment, Cultural Affairs, the Office of Nightlife and the Mayor's Community Affairs Unit. The Deputy Mayor will focus on rebuilding these essential industries to recover from the pandemic while also building a \"more fun\" future for New York. Now, more than ever, we must invest city resources in efforts that will help bring struggling nightlife establishments back to life and support the creation of new businesses.",
            "Above all, we must work with nightlife leaders to augment a post-Covid recovery plan so that people are confident they can gather safely with an emphasis on small businesses and LGBTQ-owned bars, which are quickly disappearing from the city's nightlife options.",
            "## Advocate for the legalization of marijuana.",
            "We've already largely decriminalized marijuana in New York City ^[1](https://www.yangforny.com/policies/culture-society-and-nightlife). It only makes sense to follow that logic through to the next step, allowing for recreational marijuana use - while continuing to free those from jail convicted of marijuana charges and expunging these charges from anyone's record.",
            "## Bring NYC to the forefront of new cultural touchstones.",
            "New York City is home to some of the most famed and celebrated cultural institutions, but we cannot forget about our local artists who create artwork through all mediums right here in New York. That is why our administration will partner with larger institutions to help subsidize rent for resident artists in buildings. These up-and-coming creators deserve a place to cultivate their craft and the city has a role to play in supporting their dreams.",
            "Similarly, our administration would also work to attract content creator collectives, such as TikTok Hype Houses, where young artists collaborate. We need to help create similar artist collectives that utilize new technologies.",
            "Finally, New York City has some of the most beautiful and iconic landscapes in the world. We should turn our bridges, monuments and buildings into works of art by hosting vivid projection mapping displays. Imagine the arch in Washington Square Park, the New York Public Library, or the Flatiron Building come alive with a projection mapping display. When it's safe, we want to get New Yorkers excited again; this is one of many ways we plan to make NYC more fun and vibrant than ever before.",
            "------",
            "The current pandemic is stressful, and it's taken a toll on all of us. But it's important to remember who we are, and what we live for. Let's not forget to rebuild the parts of New York that brought tourists from around the world and enriched our own souls.",
            "1 . [https://criminaljustice.cityofnewyork.us/individual_charts/marijuana-possession-arrests/](https://criminaljustice.cityofnewyork.us/individual_charts/marijuana-possession-arrests/)",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/culture-society-and-nightlife)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/culture-society-and-nightlife)"
        ]
    },
    {
        "title": "Relief for Our Small Businesses",
        "url": "https://www.yangforny.com/policies/relief-for-our-small-businesses",
        "categories": [
            "COVID Recovery ∙ Economy "
        ],
        "sections": [
            "> \"I have run a small business in New York City myself - they are the source of most jobs and activity in every neighborhood. I will be committed to getting small businesses reopened and back on their feet. They are vital to the city on multiple levels.\"",
            "------",
            "Few groups have been hit harder by COVID than New York's small businesses. Small business revenue nationwide is still down 32% versus March. In New York City, that number is 53%.^[1](https://www.yangforny.com/policies/relief-for-our-small-businesses) The most important thing for small businesses is getting New York vaccinated so we can start to put the virus behind us and resume normal life. During a weekday, Manhattan's population swells from 1.6 million people to 4 million as commuters and tourists flood the city.^[2](https://www.yangforny.com/policies/relief-for-our-small-businesses) We need those other 2.4 million people back.",
            "As we open back up, we need to do everything we can to help our small businesses make it through the end of this brutal period and get back up on their feet.",
            "------",
            "## Open 15,000 small businesses in 2022.",
            "The Yang administration will appoint a head of small business support and recovery so that there is a single responsible party and point of contact for small business owners to help them in their recovery efforts. The appointee will serve as a small business czar to coordinate all efforts across several different offices (Department of Consumer Affairs, Small Business Services, and Office of MWBE) to ensure that the City's bureaucracy is not getting in the way of small businesses opening, while also providing advice on regulations and how to bid on government contracts. The goal will be to hold each department accountable to reach the 15,000 openings goal and to reach out to businesses to understand what they think should be done to make operating in New York easier. This czar will also be in charge of overseeing the implementation of the CURE (Collaborative Uniform Repair Enforcement) initiative (mentioned below).",
            "## Reduce red tape and end enforcement of curable violations.",
            "We will enact a one year moratorium on fines with a focus on curing violations. After Covid, there will be a tremendous need to help businesses get up to code, especially in complying with new standards on outdoor dining. These businesses will also need to address violations that might have accumulated during the pandemic. The City Council passed an [Amnesty Program](https://www1.nyc.gov/site/finance/taxes/awning-amnesty.page) to help businesses deal with violations, but this program expired in February 2020.",
            "DCA already [identifies some fines](https://www1.nyc.gov/assets/dca/downloads/pdf/about/CureLaw-FAQs.pdf) that can be curable. We will build on this by creating a multi-agency organization to support businesses and conduct educational inspections (including, but not limited to: DOB, FDNY, DCA, MOME, DOHMH, DEP) and shift from a focus on Multi-Agency (MARCH) Raids to a focus on CURE (Collaborative Uniform Repair Enforcement).",
            "## Pass the Small Business Jobs Survival Act.",
            "The [bill](http://takebacknyc.nyc/sbjsa) has been around for over a decade, but its salience only continues to grow. Already, a majority of Council members support the bill, and the time is ripe to pass it. It protects small business owners during lease renegotiations so that landlords can't hold them hostage for higher rents from others or for a piece of the business that the owners grew. By providing small business owners with the right to a 10-year renewal, these entrepreneurs will be able to have much-needed stability and needed foresight to trust that NYC is a worthwhile investment and a sound value proposition.",
            "## Push NYS for a Vacancy Tax.",
            "There are too many open storefronts in NYC. A Yang administration would advocate New York State for a vacancy tax, determining an amount of time for which a storefront can be vacant, after which the landlord must pay a tax to the state as a penalty. This will create an incentive for them not to leave retail spaces empty in the hopes of waiting for a tenant who will pay higher rent. The money could also go towards minority- and women-owned enterprise development. In 2020, San Francisco passed a [vacancy tax](https://therealdeal.com/2020/03/16/san-francisco-passed-a-tax-on-vacant-storefronts-what-does-that-mean-for-nyc/) with 70% of the vote and the Council passed a bill requiring the city to build a database of vacancies.",
            "## Create a permanent low- or no-interest loan program.",
            "NYC recently launched some programs doing this, but they're limited in scope. Through the People's Bank of NYC, low- or no-interest loans could be offered to small businesses that meet certain criteria. Public Advocate [Jumaane Williams](https://legistar.council.nyc.gov/LegislationDetail.aspx?ID=4579090&GUID=4FD26FAD-7DE1-49FA-8CD2-DDEC4B1FC7F8&Options=Advanced&Search=) has proposed a program for small businesses, nonprofits, and freelancers hit by the pandemic. COVID has created a cash crunch that could force many small businesses to close. We can help relieve that.",
            "## Renew licenses and permits without fee or application.",
            "We should strive to make licensing and permitting painless. We can make the Open Storefronts program (allowing ground-floor businesses to conduct business/retail on outdoor areas) permanent. We can automatically renew sidewalk cafe licenses for licensees that have been previously approved. This will help small businesses while creating a unique feel for each neighborhood.",
            "## Contract with minority- and women-owned business enterprises (MWBEs).^[3](https://www.yangforny.com/policies/relief-for-our-small-businesses)",
            "Despite the city's diversity, NYC has a long history of failing to contract with MWBEs. The pandemic has had a disproportionate impact on MWBEs, with Black-owned businesses seeing more than twice the closure rate of white-owned ones.^[4](https://www.yangforny.com/policies/relief-for-our-small-businesses) We should make it easier for MWBEs to get government contracts by overhauling the certification process for MWBEs; breaking up bigger contracts into smaller, more manageable chunks; targeting a doubling of procurement awards to MWBEs by 2025 (current level is at 4.9%)^[5](https://www.yangforny.com/policies/relief-for-our-small-businesses); and appointing a former MWBE owner as next head of the MWBE Office.",
            "## Foster a solidarity economy and support worker cooperatives.",
            "We should expand on the Worker Cooperative Business Development Initiative (WCBDI) and Employee Ownership NYC by developing specific resources for how businesses can transition to a more online-based economy (i.e., e-commerce and ghost kitchens). We can facilitate co-op incubators and trainings in each borough by supporting organizations such as the [Green Worker Cooperatives](http://www.greenworker.coop/) in the Bronx and help groups connect with vacant office, retail and manufacturing space as needed.",
            "## Extend the cap on food delivery services.",
            "Food delivery apps have traditionally taken upwards of 30% of an order - that's money taken away from a local, small business and going straight to another state. As restaurants are forced to shift their business to online ordering, this fee is killing their bottom lines and making it more difficult for them to operate. The City Council passed a bill limiting the fee to 20% (15% commission and 5% of other fees) until 90 days after the resumption of indoor dining. This should be extended even after that time, as restaurants typically have margins in the 10% range and these fees were already unmanageable.",
            "## Reduce the audit burden on non-profits and guarantee registered contracts and payments within 30 days.",
            "85% of NY non-profits say COVID has had a [significant impact](https://www.nycon.org/storage/documents/Documents_for_Linking/NYCON_2020_Covid-19_Survey_Report_FINAL.pdf) on their operations. A 2018 study found significant [delays](http://seachangecap.org/wp-content/uploads/2019/04/NYC-Contract-Delays-Vol.-2-1.pdf) in non-profits' contracts getting registered with the city. In 2017, the delays caused an overall burden of nearly $700 million. That's unacceptable and we will guarantee payment within 30 days.^[6](https://www.yangforny.com/policies/relief-for-our-small-businesses) The City will pay its partners, vendors, and suppliers promptly. It is better situated to handle cash flow issues than its vendors are. A Yang Administration will forgive missed performance metrics through 2022 and can revise contracts thereafter.^[7](https://www.yangforny.com/policies/relief-for-our-small-businesses)",
            "## Create local business spending vouchers.",
            "This year, some countries began distributing consumption coupons, a type of [voucher via e-payment](https://www.bloomberg.com/news/articles/2020-04-29/china-hands-out-vouchers-to-get-people-shopping-after-lockdown?sref=Axwumxmw) to stimulate local spending. The requirements usually include a minimum spend and are often targeted at restaurants, supermarkets and other outlets hit hard by the pandemic. The system varied by city. One model saw the local government releasing five rounds of [electronic consumer coupons](https://www.china-briefing.com/news/china-consumption-coupons-boost-domestic-retail-recovery-coronavirus-shutdown-ends/) valid for seven days before expiring. All residents were eligible for one coupon packet per week valued at ~$7, distributed through five separate vouchers. We should create a voucher program of our own, subsidizing discounts for purchases at local establishments - use your vouchers and get a certain percent off your purchases from local businesses.",
            "## Allow for land swaps and pop-ups throughout a neighborhood.",
            "Small businesses and restaurants that had the desire and resources to move out into the public realm this summer were often prevented from doing so by things like fire hydrants or bus stops in front of their location. By looking at the neighborhood scale for [land swap](https://nycfuture.org/research/surviving-the-winter-nyc-small-business) opportunities, restaurants could move into or in front of the vacancy next door or nearby.",
            "## Crowdsource donations for small businesses (based on London's Pay it Forward).",
            "NYC should have a consolidated app for many reasons, but one is to allow for crowdsourcing for NYC small businesses with matching donations. This could focus on coops, bars and restaurants, allowing them to keep themselves afloat until they're free to fully open again. Londoners raised [PS1.5 million](https://londonnewsonline.co.uk/more-than-1-5-million-raised-for-small-businesses-through-pay-it-forward-campaign/) to support hundreds of businesses through a similar program, and there's no reason NYC can't do the same.",
            "## Adopt Akron's points system for shopping locally.",
            "Akron and the local technology community built an app that allows users to earn points by shopping locally.^[8](https://www.yangforny.com/policies/relief-for-our-small-businesses) Points are redeemable for discounts at area businesses. App downloads are double what was anticipated according to city officials.^[9](https://www.yangforny.com/policies/relief-for-our-small-businesses) This type of hyperlocal economy can allow small businesses unique to New York to compete with national chains by creating financial benefits to buying locally.",
            "## Partner with the People's Bank of New York, philanthropy and other financial institutions to help provide funds to businesses that are trying to reopen.",
            "New York's top philanthropies and financial institutions should allocate more resources and a larger proportion of their endowments to local causes. Big banks should be a partner with the People's Bank and give out low-interest loans to businesses struggling to survive. They should also invest in neighborhoods traditionally overlooked. And local tech firms can donate their time to build out the NYC App that will allow for our own Akron- or London-style system to be built. And, lastly, large landlords should provide space for pop-ups and temporary programming to support the arts and fashion. It's time to use the government to create these unique partnerships between businesses, individuals, and communities in order to rebuild this City.",
            "## Support Cinch Market and other local e-commerce efforts to compete with Amazon.",
            "A new company is bringing together local businesses in Brooklyn to offer a Prime-like delivery service.^[10](https://www.yangforny.com/policies/relief-for-our-small-businesses) We can offer to directly invest in this company or in others looking to expand to the other boroughs. Similarly, we can help set up a local app for restaurants to take orders, or to create a centralized directory of local businesses. This could also provide jobs, as delivery workers could be hired at a livable wage through this service with almost no delivery fees incurred by the restaurants.",
            "## Buy regulated hardware - such as outdoor heaters - in bulk, and then sell them to local businesses.",
            "There has been a lot of confusion about which heaters to buy, and the market in general has been tight. Many restaurants also couldn't afford the unexpected expense. By buying complying heaters, or other hardware that is subject to City regulations, in bulk and providing them at cost to restaurants, NYC can help these small businesses expand their offerings. DC spent $4 million on a program like this (grants to businesses to winterize rather than bulk purchasing)^[11](https://www.yangforny.com/policies/relief-for-our-small-businesses) to great effect.",
            "------",
            "New York's small businesses have been through a lot, but we're going to need them more than ever as our city reopens. It soon will be time to shop again, to eat together again, and to celebrate our entrepreneurs who make this City run.",
            "1 . [https://tracktherecovery.org/](https://tracktherecovery.org/)",
            "2 . [https://wagner.nyu.edu/files/rudincenter/dynamic_pop_manhattan.pdf](https://wagner.nyu.edu/files/rudincenter/dynamic_pop_manhattan.pdf)",
            "3 . [https://www.brooklynpaper.com/op-ed-scott-stringer-empowering-mwbes/](https://www.brooklynpaper.com/op-ed-scott-stringer-empowering-mwbes/)",
            "4 . [https://comptroller.nyc.gov/reports/minority-and-women-owned-businesses-at-risk-impact-of-covid-19-on-new-york-city-firms/](https://comptroller.nyc.gov/reports/minority-and-women-owned-businesses-at-risk-impact-of-covid-19-on-new-york-city-firms/)",
            "5 . [https://comptroller.nyc.gov/reports/making-the-grade/reports/making-the-grade-2020/](https://comptroller.nyc.gov/reports/making-the-grade/reports/making-the-grade-2020/)",
            "6 . [https://www.crainsnewyork.com/op-ed/while-nonprofits-wait-get-paid-de-blasio-made-sure-his-lawyers-did](https://www.crainsnewyork.com/op-ed/while-nonprofits-wait-get-paid-de-blasio-made-sure-his-lawyers-did)",
            "7 . [https://www.thecity.nyc/coronavirus/2020/3/16/21210436/nonprofits-ask-city-hall-to-cut-red-tape-threatening-aid](https://www.thecity.nyc/coronavirus/2020/3/16/21210436/nonprofits-ask-city-hall-to-cut-red-tape-threatening-aid)",
            "8 . [https://www.bostonglobe.com/2020/12/24/opinion/when-money-is-running-short-print-your-own/](https://www.bostonglobe.com/2020/12/24/opinion/when-money-is-running-short-print-your-own/)",
            "9 . [https://www.nytimes.com/2020/09/02/business/small-business-coronavirus-local.html](https://www.nytimes.com/2020/09/02/business/small-business-coronavirus-local.html)",
            "10 . [https://www.ny1.com/nyc/all-boroughs/news/2020/08/08/the-website-that-let-s-local-brooklyn-businesses-compete-against-amazon](https://www.ny1.com/nyc/all-boroughs/news/2020/08/08/the-website-that-let-s-local-brooklyn-businesses-compete-against-amazon)",
            "11 . [https://www.bizjournals.com/washington/news/2020/09/21/dc-patio-dining-grants.html](https://www.bizjournals.com/washington/news/2020/09/21/dc-patio-dining-grants.html)",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/relief-for-our-small-businesses)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/relief-for-our-small-businesses)"
        ]
    },
    {
        "title": "Effective, Equitable Vaccine Distribution",
        "url": "https://www.yangforny.com/policies/effective-equitable-vaccine-distribution",
        "categories": [
            "COVID Recovery ∙ Racial Equity ∙ Public Health "
        ],
        "sections": [
            "> \"New York City is the best city in the world. Our healthcare infrastructure and public health strategy needs to meet the urgency of this moment.\"",
            "Access to the COVID-19 vaccine is the key to getting New York back on its feet. New York has to be the number one place where all residents, regardless of age, race, life experience, immigration status, ability and more, know that a vaccine is at their fingertips. Unfortunately, our City has failed far too many New Yorkers, especially those who are most vulnerable, in ensuring that vaccines are within reach at the soonest moment possible.^[1](https://www.yangforny.com/policies/effective-equitable-vaccine-distribution)",
            "## Unfettered Access to the COVID-19 Vaccine",
            "A Yang Administration will ensure that the City has 24/7 citywide availability of the vaccine, administered by trusted providers, along with associated counseling, in the languages that New Yorkers speak. ",
            "We will make vaccines available at local doctors offices, at safety net providers across the five boroughs, and pharmacies to reach people in communities beyond hospitals and vaccination sites. We will also make sure that those who are among the most vulnerable to COVID - including people who are in City jails or living in shelter - have access to the vaccine as soon as possible.",
            "## Repurpose Underutilized Businesses as Vaccine Distribution Sites",
            "Many New Yorkers cannot access a physical vaccine site because they are homebound. Others find the trip to a doctor's office or vaccination site challenging due to their work schedules, caregiving responsibilities or comfort level. While the city has begun an ambulette service for those who cannot access transportation, this is not enough.^[2](https://www.yangforny.com/policies/effective-equitable-vaccine-distribution)",
            "Our administration will bring the vaccine to New Yorkers - in their neighborhoods and on demand. We will do so by reinvigorating shuttered venues, theaters, restaurants and bars, repurposing them as vaccine distribution centers. We will provide direct funding for business owners to reopen and temporarily retrofit their businesses so they are sound for vaccine dissemination, while giving business owners the capital they need to open up when it is safe to do so.",
            "We will also rethink the use of mobile facilities - existing resources like mobile medical units that non-profit providers make use of regularly - and more creative solutions like retrofitted mobile food trucks that are currently struggling - for safe vaccine distribution, staffed by qualified health professionals.",
            "## Seamless Signup and Universal Data Sharing",
            "We will ensure the ability to sign up on a seamless web portal and by phone on one integrated platform that coordinates the efforts of state-run facilities like the Javits Center, Health and Hospitals (H+H), private hospitals, safety net providers and independent medical practices, rather than multiple portals to entry and sign up.",
            "Our administration will also ensure that all individual providers can opt in to New York City's vaccine tracking system.",
            "## Expand New York City's Paid Sick Days Law to Cover Vaccination-Related Care",
            "A Yang administration will clarify that our already-robust paid sick and safe time can be used for all people to access and recover from a COVID-19 vaccine.",
            "## Targeted Community Outreach and Empowering Trusted Healthcare Providers",
            "Many communities - especially communities of color - are wary of the vaccine. Given our country's shameful history of racist medical malpractice and medical experimentation on communities of color and immigrants, fear is understandable.^[3](https://www.yangforny.com/policies/effective-equitable-vaccine-distribution) However, we must continue to ensure that healthcare providers of color are able to amplify their trust in the vaccine across New York City.",
            "Our administration will engage in an aggressive citywide outreach campaign to reach all New Yorkers - especially New Yorkers of color, seniors, New Yorkers who speak languages other than English and undocumented New Yorkers.",
            "We will also follow the example of healthcare providers of color in Philadelphia to augment efforts to build trust for the vaccine in communities of color, by trusted providers of color.^[4](https://www.yangforny.com/policies/effective-equitable-vaccine-distribution)",
            "## Real Time Accountability and Disaggregated Data",
            "A Yang administration will ensure real-time accountability for vaccination updates, including daily postings by neighborhood and demographic information of those who have received vaccines. We must ensure that information is as transparent as possible so that our efforts to get all communities the vaccine is reaching all New Yorkers, especially communities who are at greatest risk.",
            "## Vaccine Verification",
            "Robust vaccination access and vaccine verification is our first step towards ensuring that New Yorkers are not putting the health and well-being of others at risk.",
            "All New Yorkers would be able to receive a vaccine verification on the NYC App, a smartphone application, as well as using a physical card. Like scanning a ticket for entry into a concert or public event, every New Yorker will have the opportunity to display their NYC App or vaccine verification card, that demonstrates that they have been vaccinated.",
            "As businesses emerge from the pandemic, New York City's ability to partner with businesses that have shuttered is one pathway to enabling businesses to open up sooner.",
            "## Learning from Our Past, Planning for the Future",
            "Within our first 100 days in office, a Yang administration will release a Public Health Playbook for New York City that gathers the best practices and learnings from the Covid crisis to prevent and respond to future pandemics and health crises.",
            "1 . [https://www.nytimes.com/2021/01/14/nyregion/covid-vaccine-older-people-senior-citizens.html](https://www.nytimes.com/2021/01/14/nyregion/covid-vaccine-older-people-senior-citizens.html)",
            "2 . [https://www1.nyc.gov/office-of-the-mayor/news/035-21/vaccine-all-city-offer-transportation-nyc-seniors](https://www1.nyc.gov/office-of-the-mayor/news/035-21/vaccine-all-city-offer-transportation-nyc-seniors)",
            "3 . [https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4354806/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4354806/)",
            "4 . [https://blackdoctorsconsortium.com/](https://blackdoctorsconsortium.com/)",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/effective-equitable-vaccine-distribution)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/effective-equitable-vaccine-distribution)"
        ]
    },
    {
        "title": "Recovering from the Mental Health Impacts of COVID-19",
        "url": "https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19",
        "categories": [
            "COVID Recovery ∙ Racial Equity ∙ Public Health "
        ],
        "sections": [
            "Covid has had a devastating mental health impact on residents of New York City. Death, economic hardship, loss of experience, survivors' guilt and uncertainty are commonplace for so many New Yorkers. While [equitable access to the vaccine](https://www.yangforny.com/policies/effective-equitable-vaccine-distribution) is central to our recovery, we must take a holistic approach to our City's recovery that includes investing in mental health services, with a focus on the needs of young people and improving our City's crisis response system.",
            "## Expand the Number of Social Workers, Mental Health Providers and School-Based Mental Health Centers in New York City Schools",
            "Young people will return to New York City schools forever impacted by the pandemic. Some students have gone without the mental health and wraparound services that schools uniquely provide. Before the pandemic, and even with a recent commitment to expand the number of school-based mental health providers, on average there was just one social worker per 716 students.^[1](https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19) We must dramatically expand the number of social workers and mental health providers who provide services in schools.",
            "School-based health centers (SBHCs) are proven to provide much-needed healthcare for young people, including mental health care. A Yang administration will expand SBHCs so all young people receive the critical care they need.^[2](https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19)",
            "## Create 21st Century Mental Health Rapid Response Service ",
            "As more New Yorkers struggle with the lingering economic and social impacts of COVID-19, rapid response to mental health emergencies is paramount. While the NYPD are often called upon when someone is experiencing a mental health crisis, a police response is oftentimes not appropriate, not what is warranted.^[3](https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19) Our City has already piloted Co-Response Teams which add behavioral health specialists to police response teams when New Yorkers are in distress.^[4](https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19) This effort is already promised to scale up in 2021.^[5](https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19)",
            "A Yang administration will dramatically expand non-police responses to those in distress by expanding HOME-STAT, investing in community safety efforts at the local level, and empowering neighborhood networks of rapid response providers to get people in distress the care that they need.",
            "[*See our full plan for a fair and safe city here.*](https://www.yangforny.com/policies/a-safe-and-fair-city)",
            "## Expanding Mental Health Support for Healthcare Providers",
            "COVID-19 has taken an enormous toll on healthcare providers. New York was at the center of the pandemic from the very beginning, and it is our responsibility to ensure that healthcare providers and hospital staff who have had to experience the brunt of the pandemic are cared for. A Yang administration will expand mental health services for all hospital staff at H+H, while advocating for federal reforms to promote mental and behavioral health among those working on the frontlines of the pandemic.^[6](https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19)",
            "1 . [https://ny.chalkbeat.org/2020/12/21/22194091/nyc-expand-community-schools-more-social-workers-covid-19](https://ny.chalkbeat.org/2020/12/21/22194091/nyc-expand-community-schools-more-social-workers-covid-19)",
            "2 . [https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5759331/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5759331/)",
            "3 . [https://www.usatoday.com/story/opinion/policing/2020/12/02/cops-shouldnt-first-mental-health-call-ny-program-needed-nationwide-column/6422931002/](https://www.usatoday.com/story/opinion/policing/2020/12/02/cops-shouldnt-first-mental-health-call-ny-program-needed-nationwide-column/6422931002/)",
            "4 . [https://thrivenyc.cityofnewyork.us/program/co-response-teams](https://thrivenyc.cityofnewyork.us/program/co-response-teams)",
            "5 . [https://www1.nyc.gov/office-of-the-mayor/news/773-20/new-york-city-new-mental-health-teams-respond-mental-health-crises](https://www1.nyc.gov/office-of-the-mayor/news/773-20/new-york-city-new-mental-health-teams-respond-mental-health-crises)",
            "6 . [https://drlornabreen.org/about-the-legislation/](https://drlornabreen.org/about-the-legislation/)",
            "Share\n\n[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19)"
        ]
    }
]