[
    {
        "title": "Cash Relief & COVID Recovery",
        "url": "https://www.yangforny.com/policies/cash-relief-covid-recovery",
        "categories": [
            "COVID Recovery",
            "Cash Relief",
            "Economy",
            "Public Health"
        ],
        "sections": [
            "\"",
            "Our way of life has been devastated by the pandemic. Accelerating our city's recovery is critical. New York City has to be the fastest city to come back safely.",
            "\"",
            "New Yorkers are some of the greatest people in the world. This is why we've all sacrificed so much over the past year to keep each other safe. The pandemic has taken a toll on everyone, and even with vaccine distribution starting, it's going to take a while to get back to normal.",
            "The economy is hurting but, more importantly, families and individuals are hurting. Unemployment is unacceptably high, and we need to figure out how to keep people in their homes.",
            "We need to have the right leadership and a comprehensive plan to get our City back on its feet.",
            "The pandemic has been most devastating to the most vulnerable New Yorkers. This means we must tackle poverty and homelessness in a meaningful way, and prevent more families from losing their homes as we face the largest eviction crisis this City has seen. We need to find ways to make the City affordable so that our people can thrive and live sustainably.",
            "It requires a plan to help our small businesses through this trying time, expanding opportunity in the City and creating a more equitable economy.",
            "It means reopening schools and helping our children catch up and deal with the mental health toll that the past year has taken on them.",
            "It's going to take a herculean effort to distribute the vaccine and address the ongoing public health issues - especially for \"long haul\" COVID-19 patients - that we are still learning about every day.",
            "And, we can't forget, it means reviving our restaurants and culture and nightlife, reminding us all of why so many people love the City and the good times that we've shared with friends and family here.",
            "A lot will need to be done to recover from the pandemic. Read through the following plans for Andrew's vision to",
            "- [A Basic Income for New York City](https://www.yangforny.com/policies/a-basic-income-for-new-york-city)\n- [Rebuild a more human-centered economy](https://www.yangforny.com/policies/a-human-centered-economy)\n- [Help our small businesses recover](https://www.yangforny.com/policies/relief-for-our-small-businesses)\n- [Reopen stronger schools](https://www.yangforny.com/policies/reopening-stronger-schools)\n- [Bring back NYC's nightlife](https://www.yangforny.com/policies/culture-society-and-nightlife)",
            "",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/cash-relief-covid-recovery)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/cash-relief-covid-recovery)"
        ]
    },
    {
        "title": "A Safe and Fair City",
        "url": "https://www.yangforny.com/policies/a-safe-and-fair-city",
        "categories": [
            "Criminal Justice",
            "Economy"
        ],
        "sections": [
            "We need a New York Police Department (NYPD) that is focused on protecting New Yorkers. A high-functioning police force that serves racial justice goals is the aim. That requires top-down and bottom-up reform. We need accountability at every level - accountability when the NYPD fails to solve crimes, and accountability when officers engage in misconduct and violate New Yorkers' civil rights. New York City taxpayers now pay [hundreds of millions of dollars](https://abcnews.go.com/US/millions-lawsuit-settlements-hidden-cost-police-misconduct-legal/story?id=70999540) a year in civil settlements - funds that can be far better spent on our schools, parks, mass transit, and affordable housing.",
            "The [NYPD right now](https://cbcny.org/research/seven-facts-about-nypd-budget) has about 36,000 officers, nearly 20,000 civilian employees, and a budget of around $10 billion. Several oversight agencies - such as the Civilian Complaint Review Board - are tasked with ensuring the NYPD is complying with the law and treating all New Yorkers equitably. Given the size of this bureaucracy, real change will require years of sustained effort. ",
            "At the same time, good police officers need to feel supported. Violent crime is [rising](https://www.nytimes.com/2020/12/29/nyregion/nyc-2020-crime-covid.html), as are certain [hate crimes](https://www.thecity.nyc/2021/2/11/22279407/anti-asian-hate-crime-surge-fuels-demands-for-systemic-and-sensitive-responses), and we need officers to protect against any further increase. As such, it isn't enough to solely penalize officers engaged in misconduct. Officers are frequently put in traumatic situations and the City must ensure they feel supported after appropriately responding to dangerous incidents.",
            "Ultimately, a Yang administration will seek to reorganize the NYPD to rebuild trust between officers and New Yorkers, particularly communities of color, to refocus the NYPD on crimes that matter, and to ensure New York recovers not as it was, but how it deserves to be - a safe City firmly grounded in equality and respect.",
            "### Create a Deputy Mayor for Public and Community Safety with a direct line to the Mayor.",
            "Currently there are multiple City agencies with oversight of the criminal justice system and community safety across the continuum of violence prevention to reentry - the NYPD, the Mayor's Office of Criminal Justice (MOCJ), the New York City Commission on Human Rights (CCHR), the Department of Probation (DOP), the Department of Correction (DOC), and countless agencies with law enforcement embedded in them - from Homeless Services to the Department of Education. As a result, we lack a citywide strategy for violence prevention, violence interruption and responding to violence after it has occurred. A Yang administration will ensure that New York City has one coordinated response to keeping New Yorkers safe. By appointing a Deputy Mayor for Public and Community Safety, Andrew Yang will ensure that the City has a coordinated strategy at the highest level of City government.",
            "### Appoint a Police Commissioner with a background beyond NYPD experience.",
            "Andrew Yang will appoint a NYPD commissioner whose career is not primarily in law enforcement. A commissioner will need to be able to advance the culture and support a vision for how the NYPD can be fully integrated into a larger public safety strategy. The commissioner must have a broad perspective of the NYPD's role in New York and establish clear measures of policing success. That means refocusing the NYPD to protect against and solve violent crimes throughout the City while continuing to evolve.",
            "### Pursue a residency requirement for new officers in Albany.",
            "A majority of NYPD officers [live outside NYC](https://gothamist.com/news/majority-nypd-officers-dont-live-new-york-city-new-figures-show). NYPD officers are exempted from residency requirements and are allowed to live in nearby suburban counties, such as Suffolk County, even though NYC municipal workers are required to live in the five boroughs, including civilian workers in the NYPD. A Yang administration will seek state approval to repeal this carveout so that all new officers are required to live in New York City. If we are committed to the ideals of neighborhood policing, we should have our police live in our neighborhoods. They should be a part of the civic fabric and understand the communities they protect and serve. ",
            "### Prevent the rise in hate crimes.",
            "Hate crimes have become an epidemic in New York City. Whether the rise in anti-Muslim, anti-immigrant and anti-semitic crimes in recent years, or the rise in anti-Asian crimes since the pandemic, the NYPD must serve as true partners to the New York City Commission on Human Rights (CCHR) to prevent hate crimes, targeting prevention efforts where misinformation and disinformation is spreading, proactively protecting houses of worship and neighborhoods that police intelligence determines to be at risk of heightened violence, encouraging communities to report hate violence without the fear of retribution, and full police engagement in arresting those who commit or conspire to commit acts of violence. ",
            "### Invest resources into neighborhoods stricken by gun violence and ensure crimes are being solved when they occur.",
            "In 2020, the City reported 1,531 shootings, nearly double the previous year's total. Shootings and the overall rise in crime are overwhelmingly concentrated in communities of color, which have been hit hardest by the pandemic. A 2020 report by the Center for Court Innovation, which studied the experience of young people of color who live in public housing [revealed](https://www.courtinnovation.org/about/announcements/gotta-make-your-own-heaven-guns-safety-and-edge-adulthood-new-york-city) that \"current public safety efforts, where law enforcement is the primary response to violent crime, exacerbate young people's sense of urban siege.\" The same study revealed that the majority of people who carry guns had had someone close to them shot--most often a close friend or family member. 88% percent of participants had been arrested, more than half before age 16--mostly for charges like marijuana possession, robbery, and fare beating; almost two-thirds had been incarcerated. Criminal records and poverty pushed some participants to alternative survival strategies like drug dealing or robbery, which sometimes involved carrying a gun.",
            "The NYPD must be an integral partner in solving the gun violence epidemic, but not the only solution. That means increasing cops on  the street - and around the subways  - at least  temporarily when there are spikes in serious crimes. ",
            "A Yang administration will also seek to ensure the NYPD is actually solving crimes. The clearance rate for murders [dropped 16%](https://www.nytimes.com/2021/01/29/opinion/nypd-crime-murder.html) between 2019 and 2020. In fact, a key way of [building trust](https://www.nytimes.com/2021/01/29/opinion/nypd-crime-murder.html) between communities and the police is for officers to show they are able to solve serious crimes. One way to do so is to bolster the detective ranks and ensure officers are not [simply staying in their cars](https://www.nydailynews.com/new-york/nyc-crime/ny-police-response-strangled-woman-brooklyn-20210208-fpvnvw7ifrc2pjhst2oipr5rrm-story.html) or behind their desks [instead of getting out](https://www.propublica.org/article/what-can-mayors-do-when-the-police-stop-doing-their-jobs) in the neighborhoods.",
            "In addition, in recent years, the City has scaled its support for Cure Violence and other gun violence intervention programs as some of our most important interventions in addressing the epidemic. The Cure Violence program recruits and supports trusted, credible community messengers to interrupt violence before it begins, and mediate conflict when it arises. A Yang administration will further scale up Cure Violence so that every precinct with significant gun violence is ultimately covered.",
            "When an incidence of gun violence occurs - be it between community members, at the hands of police, or in a domestic dispute - communities also need to be supported through the trauma that results. The Yang Administration will invest in coordinated responses by community based organizations, mental health providers and hospitals to violence and support restorative justice practitioners, following the innovative strategies of organizations like Common Justice.",
            "### Overhaul oversight of the NYPD.",
            "Following the NYPD's deplorable reaction to the protests over the summer, the City's independent Department of Investigations released a[ series of recommendations ](https://www1.nyc.gov/assets/doi/reports/pdf/2020/DOIRpt.NYPD%20Reponse.%20GeorgeFloyd%20Protests.12.18.2020.pdf)about how to better conduct oversight of the NYPD in a real and meaningful way. A Yang administration would supplement disciplinary power from the NYPD Commissioner so that the CCRB or an independent disciplinary committee is able to make a final determination. However, that increased responsibility will require greater resources from the outside board. At present, the CCRB board is composed of members appointed by the Mayor, Council, Public Advocate, and NYPD Commissioner. These positions need to be full-time. ",
            "Further, a Yang administration would push to do away with the requirement that individuals have to physically go to the CCRB officers in Lower Manhattan for in-person interviews. Instead, they should have teams meet individuals in locations throughout the five boroughs that are more convenient. As it is, only about[ one-half of civilian complaints](https://www.wsws.org/en/articles/2020/08/24/nypd-a24.html) are fully investigated.",
            "### Expanded mental health counseling for officers.",
            "According to some studies, Post Traumatic Stress Disorder (PTSD) affects [19 percent](http://www.nycrimecommission.org/pdfs/ccc-policeforces-to-policeservices.pdf) of police in the US, 24 and 34 percent suffer from symptoms associated with PTSD. Under a Yang administration, new officers will automatically receive regular counseling for the first two years of their service. As officers respond to dangerous and traumatic experiences for the first time, it is essential they are able to appropriately emotionally cope with the stresses of their profession.",
            "### Expand our capacity for a mental health response.",
            "*Expand mental health co-response teams*",
            "In 2017, New York City reported that there were 169,000 mental health emergency 911 calls were received by the NYPD in 2017 - approximately one call every three minutes, were made by people needing help and where there was no indication of violence. The majority (56%) of these calls result in the individual being transported to the hospital, highlighting the need for partnership between law enforcement and public health workers. In February 2021, the NYPD is [expanding co-response teams](https://www1.nyc.gov/office-of-the-mayor/news/773-20/new-york-city-new-mental-health-teams-respond-mental-health-crises), sending social workers out with police officers, specifically to respond to 911 calls of people who are in mental health distress. This program is based on similar models in Eugene, OR and Denver, CO that have reduced police response to people in mental health distress overall, and should be expanded citywide. ",
            "*Invest in the capacity of a Mental Health Emergency Response Unit*",
            "The NYPD does not have the capacity nor skill set to respond to many people in emotional distress or who are experiencing mental health crises, particularly those in the disability community for whom interacting with law enforcement is difficult. We are encouraged to see the [recent announcement](https://www1.nyc.gov/office-of-the-mayor/news/773-20/new-york-city-new-mental-health-teams-respond-mental-health-crises) by the City that for the first time, mental health professionals and crisis workers will be dispatched through 911 to respond to mental health emergencies. A Yang administration would scale this pilot program up so that it expands beyond the current two high-need communities in which it is set to begin operating February 2021. As we expand the pilot we should continue to model our system off the CAHOOTS (Crisis Assistance Helping out On The Streets) program in Eugene, Oregon, which has [diverted 5-8% of calls](https://www.eugene-or.gov/4508/CAHOOTS) from the police. ",
            "### Auditing the use of surveillance technologies.",
            "Investigative reporting revealed the broad use of facial recognition by the NYPD. To date, there are no real guidelines around the use of how new surveillance technologies should be used. The Council took an important first step by[ passing the POST Act](https://council.nyc.gov/press/2020/06/16/1984/), which required disclosure of the NYPD's use of these technologies and an annual audit following the development of policies of such tools. A Yang administration will then look to develop policies around the findings that carefully balances their benefits in preventing and solving crimes with the need to protect our civil liberties.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/a-safe-and-fair-city)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/a-safe-and-fair-city)"
        ]
    },
    {
        "title": "An Affordable City",
        "url": "https://www.yangforny.com/policies/an-affordable-city",
        "categories": [
            "Economy",
            "Housing"
        ],
        "sections": [
            "To truly address the poverty and economic insecurity facing countless New Yorkers, we must begin by addressing the City's staggering housing and affordability crisis. In a city where over 400,000 tenants call public housing home, and [44%](https://cbcny.org/research/think-your-rent-high) living in market-rate apartments are rent burdened, we need to take bold steps that drastically grow the city's affordable housing supply while also reinvesting in NYCHA.",
            "As the owner and operator of roughly 175,000 public-housing units, the City of New York is both the largest and, in many ways, its most neglectful landlord in the five boroughs. Following decades of disinvestment, New York's over 300 public housing developments are in an unacceptable state of disrepair, with [over $30 billion](https://www1.nyc.gov/assets/nycha/downloads/pdf/NYCHA-2.0-Part1.pdf) needed to address their issues.",
            "As we work to engage in the necessary repairs to our public housing, the Yang administration will invest in innovative solutions to create affordable housing across the City. This includes allowing communities to lead the charge in creating rezoning and development plans so that communities maintain their identity while expanding our affordable housing stock. Community Land Trusts (CLTs) can be proactively supported, with City Hall not just allocating funds to them but prioritizing them for land acquisition and the allocation of vacant public lots. Embracing co-living and allowing for single-room occupancy (SRO) living spaces will allow individuals to find housing that works for their lives and their budget.",
            "And as we're bringing down the cost of living in the City and improving our public housing stock, we can also tackle the homelessness crisis. For the first time, there are more empty rooms than there are homeless families. Instead of overpaying for hotel rooms, we can take advantage of this to provide a short-term solution with an eye towards providing transitional services to help all New Yorkers keep a roof over their heads and the heads of their children.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/an-affordable-city)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/an-affordable-city)"
        ]
    },
    {
        "title": "A Human Centered Economy",
        "url": "https://www.yangforny.com/policies/a-human-centered-economy",
        "categories": [
            "Cash Relief",
            "Economy"
        ],
        "sections": [
            "New York City is the world's capital for business, commerce, finance, media, arts and culture.",
            "New York City is home to millions of hard workers who were born here or moved here because they are driven to succeed. Small businesses can be found on every street, and new ones are being started every day. The sheer amount of ingenuity and drive in this City is staggering.",
            "The pandemic has knocked many of us down, but it hasn't knocked us out. It's time to get to work rebuilding the City's economy.",
            "We can't simply try to rebuild it the way it was. Too many New Yorkers were being left behind. Too many others were only one missed paycheck or unexpected bill away from economic disaster. Too many of our neighbors were living paycheck-to-paycheck, and were unsure how they were going to pay for daycare, and food, and medicine, and rent. And these problems have always hit marginalized communities the hardest.",
            "Short-term, we need to focus on addressing the problems that have been caused by the pandemic so that we're back on sound financial footing and businesses are able to reopen.",
            "Long-term, we need to build a more human-centered economy. One where the City supports its entrepreneurs and small businesses. Where people can afford rent, and have access to banking services at reasonable rates. A city where our financial industry supports the goals of communities, and where we can invest resources in allowing our people to thrive.",
            "The Yang administration will directly tackle poverty with the largest basic income program in our history. It will open a People's Bank of NYC so our public funds can be reinvested directly in our people and our communities. The administration will make it easier for small businesses to be compliant with regulations, and work with them to build their customer base. It will work with entrepreneurs to create a new start-up culture in NYC that will ensure the next big tech companies are homegrown. And it will keep its focus on human metrics - working to reduce poverty and homelessness, increase economic security, and build a human-centered economy that puts people above profits.",
            "*Full plans to address the economy, jobs, and labor will be shared in the coming weeks.*",
            "For immediate plans to address the pandemic, read Andrew's vision for:",
            "- [Economic recovery from the pandemic](https://www.yangforny.com/policies/cash-relief-covid-recovery)\n- [Supporting small businesses through the pandemic](https://www.yangforny.com/policies/relief-for-our-small-businesses)",
            "",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/a-human-centered-economy)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/a-human-centered-economy)"
        ]
    },
    {
        "title": "A Healthy New York",
        "url": "https://www.yangforny.com/policies/a-healthy-new-york",
        "categories": [
            "Public Health"
        ],
        "sections": [
            "New York City has some of the best hospitals and doctors in the world. But the pandemic laid bare where we still fall short of ensuring that all New Yorkers can live long and healthy lives. And the impact was felt disproportionately in Black and Brown communities, highlighting how much we're failing these New Yorkers.",
            "While the immediate concern must be ensuring the widespread and equitable distribution of vaccines and protecting those who haven't yet received them - especially the most vulnerable among us - we need to also ensure that the infrastructure we build to accomplish this can be translated into a long-term shift in the way that we provide care for all New Yorkers.",
            "This involves ensuring primary care for everyone, while also focusing on prevention at least as much as treatment. It means helping the most vulnerable among us with mental health and substance misuse treatments. It's making our City healthier to live in by focusing on air and water quality, and by increasing the ability to walk and ride a bike to get around.",
            "We need to ensure that the Mayor's office is taking advice and working alongside public health officials to accomplish these goals, and that we're using data to identify vulnerable populations that aren't being correctly served.",
            "And, as we just learned, we need to start preparing immediately for the next pandemic, as we can't be caught off guard again",
            "Public health experts will be central to the Yang administration. We will lead the nation in COVID-19 recovery, but also confront the issues of mental health, depression, and drug dependency in new and innovative ways.",
            "Again, we have some of the best doctors in the world, and some of the best hospitals. It's time to ensure that every New Yorker also has the best access to healthcare.",
            "*A full public health plan will be shared in the coming weeks.*",
            "- [*Read our full Equitable Vaccine Distribution plan here*](https://www.yangforny.com/policies/effective-equitable-vaccine-distribution)*.*\n- [*Read our COVID-19 Mental Health Recovery plan here*](https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19)*.*\n- [*Read our Racial Equity in Healthcare Delivery plan here*](https://www.yangforny.com/policies/racial-equity-in-healthcare-delivery)*.*",
            "",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/a-healthy-new-york)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/a-healthy-new-york)"
        ]
    },
    {
        "title": "Forward-Thinking Education",
        "url": "https://www.yangforny.com/policies/forward-thinking-education",
        "categories": [
            "Education"
        ],
        "sections": [
            "Andrew is the proud parent of a New York City public school student, and he knows the incredible job that our public school teachers do every day. New York City has been a national leader in education since the establishment of the New York City Board of Education in 1842. Our schools count as alumni Nobel Prize recipients, Supreme Court Justices, Oscar winners, and leaders in every professional field from almost any imaginable background.",
            "Our K-12 education system [outperforms other urban areas in New York](https://ny.chalkbeat.org/2017/12/15/21103987/in-new-study-of-school-district-effectiveness-new-york-city-falls-just-below-national-average), but we can make it even stronger. We've seen some recent success in our increased [high school graduation rate](http://1w3f31pzvdm485dou3dppkcq.wpengine.netdna-cdn.com/wp-content/uploads/2019/05/OneNYC-2050-Equity-and-Excellence-in-Education.pdf), especially among students of color: a 7.5 percentage point increase in graduation rate since 2014, with 8.6 for Black and 8.3 for Hispanic students. We've expanded our education system to provide universal pre-K. We're moving in the right direction, but we still have a long way to go.",
            "First, we need to safely reopen schools. We must take what we've learned in the pandemic - especially with respect to the inequities in the system - and create a truly modern education system that can serve as an example to the rest of the world. We also need to find a way to make sure that all children with unique needs can have them met by our public education system. Andrew is fortunate that his family can afford to navigate the system for his older son with autism, but we must ensure that *all* children receive a free and appropriate education.",
            "We have the best teachers in the world, and we need to support them in teaching their students and generating materials that can be used to enrich our curriculum. We can expand our curriculum to teach more life skills and critical thinking, while also bringing in viewpoints and stories that are traditionally left out. And we can expand the ways that we evaluate students to take into account the varied strengths of these children.",
            "We have one of the largest and most well-respected public university systems in the world. We can also create more tracks for people to invest in vocational training, identifying key needs in the City that require such specialized training, especially in the green energy space.",
            "Andrew is grateful every day for the educators who have provided a world-class education for his sons. He's excited for the opportunity to support all of New York City's teachers with resources and the freedom to innovate in the classroom, while also increasing access and equity for our children.",
            "*Plans for K-12 education, the CUNY system and higher education, and vocational training will be released in the coming weeks*",
            "[*Read about the plan to Reopen Stronger Schools here*](https://www.yangforny.com/policies/reopening-stronger-schools)*.*",
            "",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/forward-thinking-education)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/forward-thinking-education)"
        ]
    },
    {
        "title": "Our Environment",
        "url": "https://www.yangforny.com/policies/our-environment",
        "categories": [
            "Environment"
        ],
        "sections": [
            "New York City faces significant challenges in making our air cleaner and our coastal areas secure from rising sea levels.",
            "Mott Haven, in the Bronx, has an asthma hospitalization rate that is [five times the national average](https://www.theguardian.com/us-news/2019/apr/04/new-york-south-bronx-minorities-pollution-inequity). And the City's vast coastal area makes New York one of the most susceptible cities in the world to climate change. We've already seen the impact that Hurricane Sandy had throughout the City during and after the storm hit. In fact, Andrew's son was born during Sandy--a nerve-racking moment for the Yangs as it was for all New Yorkers.",
            "A Yang administration will focus on efforts both big and small. We need to scale up Community Retrofit NYC so low-income communities see the benefit of more efficient buildings. We're also going to paint streets brighter colors and expand the CoolRoofs program to lower the city's temperature. And we're going to require window screens so people don't have to choose between letting fresh air in and keeping bugs out.",
            "And a Yang administration will work tirelessly to implement larger initiatives for a more sustainable city. We will reduce carbon emissions by fully electrifying the City's vehicle fleet by 2035 - 5 years before it is currently scheduled. We will pursue updating the zoning in manufacturing districts, especially low-income neighborhoods like Bushwick and Brownsville, to allow for safe commercial urban agriculture.",
            "And we'll focus on keeping people safe by working with families and communities who want to move out of flood zones, but may not have the means to do so.",
            "Environmental justice must be part of our planning across the city - for transit, for development, for housing, and for so much more. Reacting to climate change will need to be top of mind in everything we do.",
            "*In the coming weeks, a full plan to address the environment and climate resiliency will be shared.*",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/our-environment)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/our-environment)"
        ]
    },
    {
        "title": "Own Our Transportation",
        "url": "https://www.yangforny.com/policies/own-our-transportation",
        "categories": [
            "Transportation",
            "Economy"
        ],
        "sections": [
            "Mass transit in New York City is the lifeblood of our economy. A recent study found cuts to the city's transportation network could cause [450,000 lost jobs](https://www.theatlantic.com/ideas/archive/2020/12/public-transit-has-come-back/617435/) in the region within two years.",
            "The Yang administration will build and maintain a reliable and comprehensive transit network both above and below ground. As he has done for the past 25 years, Andrew will regularly ride the subway, bus and ride his bike as Mayor. We should expect a mayor to understand how most New Yorkers get around the city.",
            "A top priority will include building Bus Rapid Transit throughout the City. Every New Yorker in every neighborhood should expect affordable and fast transit. The 14th Street Busway is a great example of what we can accomplish. And within ten years, we will electrify our entire bus fleet.",
            "In addition, for the Yang administration to improve and integrate our subways, buses and bike infrastructure, the City must be able to take municipal control of its own transit network and not rely on the state-run MTA to get it right.",
            "The Yang administration will also expand the Fair Fares program so that CUNY students and others can afford to get around. No one should be turned away from public transportation.",
            "*In the coming weeks, a full transit and street redesign platform will be shared.*",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/own-our-transportation)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/own-our-transportation)"
        ]
    },
    {
        "title": "Fact-Based Governance",
        "url": "https://www.yangforny.com/policies/fact-based-governance",
        "categories": [
            "Budget",
            "Economy"
        ],
        "sections": [
            "\"",
            "It's crucial that we trust our leaders. My goal is to be the most open and transparent mayor in the history of New York City.",
            "\"",
            "Our City is facing a long-term recovery effort from the pandemic. There are going to be many difficult decisions ahead. In that environment, trust in our leaders is crucial. That's why the Yang administration is going to establish policies that ensure transparency, accessibility, and the highest level of ethical behavior.",
            "Creating such a transparent administration starts from the top, increasing the accessibility of leaders and information from the Mayor's Office itself. A Yang administration will be accountable to both journalists and the people, providing access through additional offices in all boroughs where senior-level officials will work from. It will also commit to reforming the FOIL (Freedom of Information Law) process so that it doesn't take years for information to be released.",
            "The Yang administration will use a data-driven approach - and share that data - to promote the most effective means of achieving priorities even as we face an ongoing economic crisis.",
            "The Yang administration will also support election reform, such as the implementation of Ranked-Choice Voting, to make elected officials more accountable to their constituents.",
            "All of these reforms are meant to increase the responsiveness of the Yang administration to the people of New York City, not shying away from accountability but accepting it and explaining decisions as clearly as possible. By acting in an open and transparent manner, the Yang administration hopes to rebuild trust between the people and the Mayor's office as we work to get through this crisis together.",
            "*Plans for improving the budget process, addressing budget shortfalls, and making the Mayor's Office more transparent, ethical, and available to the public will be released in the coming weeks.*",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/fact-based-governance)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/fact-based-governance)"
        ]
    },
    {
        "title": "A Sanctuary City",
        "url": "https://www.yangforny.com/policies/a-sanctuary-city",
        "categories": [
            "COVID Recovery",
            "Economy",
            "Cash Relief",
            "Education"
        ],
        "sections": [
            "New York City is home to [3.1 million immigrants](https://www1.nyc.gov/assets/immigrants/downloads/pdf/moia_annual_report_2018_final.pdf) who make up approximately 37% of the city's population and 45% of our workforce. Now more than ever, we must continue to ensure that all New Yorkers feel safe and welcome in our City - whether they arrived in New York yesterday or if they have been here most of their lives. New York will always be a sanctuary city for all people who see the five boroughs as their home.",
            "In the last several years, we have taken important steps to keep immigrants safe - we made sure ICE was off of Rikers and had no right to enter City buildings like schools. New York expanded legal representation for undocumented folks when they needed it most. We ran an enormous effort to get all New Yorkers to complete the US Census, deterring fears imposed by the Trump administration.",
            "### Cash Relief",
            "All New Yorkers are eligible for our cash relief program regardless of immigration status, experience with the criminal justice system, or other life circumstance that cuts everyday people out of basic social services. This basic income will be available to all New Yorkers, especially those who have been left behind by other protections.",
            "[*Read more about cash relief here*](https://www.yangforny.com/policies/a-basic-income-for-new-york-city)*.*",
            "### Expand Legal Protections",
            "New York City runs the largest immigration defense program in the country, the New York Immigrant Family Unity Project, providing legal representation to people who are in immigration proceedings free of charge. [The data](https://www.vera.org/downloads/publications/new-york-immigrant-family-unity-project-evaluation.pdf) is clear - 48% of people with a lawyer who have to come before a judge in immigration court are successful in their cases, therefore keeping more families together. A Yang administration will baseline and grow this program to reach even more New Yorkers seeking services.",
            "### Banking Everywhere",
            "A Yang administration will require all banks to accept IDNYC to open up a bank account. If banks do not accept IDNYC, the City will not bank with them.",
            "### Expanding NYC Care",
            "In 2020, New York City launched NYC Care, providing healthcare coverage to people who are currently uninsured - namely undocumented immigrants - at Health + Hospitals. A Yang administration will make NYC Care coverage accepted at other providers across New York City, similar to coverage for other health insurance programs.",
            "[*Read more about Public Health here*](https://www.yangforny.com/policies/a-healthy-new-york)*.*",
            "### Language Access",
            "All City agencies are required to update their language access plans. But many immigrant communities who speak languages other than English find it very difficult to get services in their preferred language. A Yang administration will ensure that all City agencies and contracted providers make language access a top priority with a real-time translator provided by the NYC App to serve New Yorkers seeking services in the language that is most comfortable for them.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/a-sanctuary-city)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/a-sanctuary-city)"
        ]
    },
    {
        "title": "A Basic Income for New York City",
        "url": "https://www.yangforny.com/policies/a-basic-income-for-new-york-city",
        "categories": [
            "Cash Relief",
            "Economy"
        ],
        "sections": [
            "### Program Goals",
            "For far too long, New York City has left behind far too many of our residents who struggle every single day to make ends meet - working people, people on the brink of eviction or currently experiencing homelessness, immigrant communities, young people, parents and so many more. COVID-19 has only exacerbated racial and economic disparities that were already ever-present in a city with marked inequality.",
            "Well before COVID-19, by [the City's own calculations](https://www1.nyc.gov/assets/opportunity/pdf/20_poverty_measure_report), 19.1% of New Yorkers lived in poverty - and 41.3% of New Yorkers were at risk of falling into poverty. The pandemic has exacerbated this economic reality, especially for New Yorkers of color and immigrant New Yorkers, who have been hardest hit by the pandemic and are left out of state or federal relief.",
            "Our City is hurting - employment is scarce, people experiencing homelessness see a long road to permanent affordable housing, and members of our community returning home from incarceration have minimal support to get on their feet. But still, the resiliency of our City is what defines us. The promise of the five boroughs -- that you can be born in a City hospital, get a world-class public education, attend a City university, get a great job with benefits to support your family, and find a permanent, affordable place to live -- is the story of so many New Yorkers. This is the New York we want back. **As we recover from COVID, we must reinvest in New Yorkers who have systematically been left behind.**",
            "Second only to housing subsidies, direct cash transfers and tax credits are the most critical components in helping families make ends meet.",
            "**A Yang administration will launch the largest basic income program in the country. Through this program, 500,000 New Yorkers with the greatest need will receive a basic income that will help give them a path forward. Our goal is to end extreme poverty in New York City by putting cash relief directly into the hands of those who desperately need help right now, ensuring that every household has an annual income that is at least above extreme poverty, taking into account the true cost of living in New York City.**",
            "**This basic income program will start with providing those who are living in extreme poverty with an average of $2,000 per year. This program can then be grown over time as it receives more funding from public and philanthropic organizations, with the vision of eventually ending poverty in New York City altogether.**",
            "[As studies of basic income programs have shown](https://basicincome.stanford.edu/uploads/Umbrella%20Review%20BI_final.pdf), lifting people up from the depths of poverty increases mental and physical health while decreasing crime. It increases happiness and satisfaction while reducing stress. It gets the economic boot off of people's throats, allowing them to lift their heads up, breathe, and get excited for the future. By reducing crime, hospital visits, and homelessness, this basic income program will decrease the costs associated with these social ills and allow the cash relief program to grow over time.",
            "### Program Scope and Eligibility",
            "Any New Yorker, regardless of their immigration status or life experience (ie. past experience with incarceration or the criminal justice system, experience of homelessness), will be eligible to receive cash relief.",
            "New York City's basic income program will be supplementary to any benefits that New Yorkers currently receive and will not be categorized as \"income.\" In other words, New Yorkers currently receiving SNAP, TANF, Medicaid, housing assistance and more would have no interruption to these benefits.",
            "The Yang administration will invest $1 billion per year in cash relief, making this the largest basic income program in the country.",
            "### IDNYC and the People's Bank of NYC",
            "This basic income program for New York City will build on Andrew Yang's proposal for a People's Bank of New York City and our existing municipal identification program, IDNYC.",
            "In 2014, New York launched the largest municipal ID program in the country - IDNYC. Currently, a physical identification card helps New Yorkers who do not currently have an ID card get one. IDNYC will become one physical platform through which New Yorkers can obtain cash relief. IDNYC cards, which already allow New Yorkers to open a bank account at select banks and credit unions in New York City, will be adopted for this program to serve as an enrollment tool.",
            "A Yang administration will also create the People's Bank of New York City. New Yorkers who receive this basic income automatically become participants in the People's Bank, and cash will be directly transferred to participants in their accounts every single month. Of course, New Yorkers who already have other accounts can opt to receive the basic income there.",
            "In total, New Yorkers receiving cash relief can simultaneously receive an IDNYC card, with all of the same benefits of the current IDNYC program, and sign up for an account with the People's Bank of New York City.",
            "### Program Outreach, Enrollment and Administration",
            "Upon assuming office, the Yang administration will engage in targeted outreach efforts in the neighborhoods with the lowest area median income (AMI), and among New Yorkers who are in greatest need of cash relief, to ensure that New Yorkers who would potentially benefit most from this basic income program enroll.",
            "This program will be administered by the New York City Human Resources Administration (HRA), the agency already charged with enrolling New Yorkers in a range of benefits and services, with the oversight and support of the Mayor's Center for Economic Opportunity, which issues an annual analysis of poverty in the five boroughs.",
            "HRA will administer this program in partnership with City agencies who are already providing services or connected to New Yorkers in need (ie. the Department of Homeless Services, Department of Probation, Mayor's Office of Immigrant Affairs, etc.).",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/a-basic-income-for-new-york-city)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/a-basic-income-for-new-york-city)"
        ]
    },
    {
        "title": "Broadband Access",
        "url": "https://www.yangforny.com/policies/broadband-access",
        "categories": [
            "Economy",
            "Education"
        ],
        "sections": [
            "\"",
            "As an entrepreneur, I know how vital broadband connectivity is to survive in our modern society. I am committed to ensuring that every New Yorker who wants broadband in their home can access an affordable connection.",
            "\"",
            "------",
            "Broadband is indispensable for education, jobs, emergency updates and telehealth. However, the key challenge facing NYC is broadband adoption, including challenges of affordability and literacy. Although virtually all residences have physical access to broadband infrastructure, [29% of New York households](https://www.crainsnewyork.com/greg-david-new-york/29-new-yorkers-lack-broadband) do not have broadband in their home. We will spend up to $100 million per year to ensure that everyone who wants broadband has access to an affordable option in their home. We will also maximize connectivity at City-owned buildings, especially homeless shelters. Looking ahead, we'll incentivize private companies to build out 5G in an equitable way across the City.",
            "------",
            "",
            "### Work with the Governor's Office to expand broadband affordability and adoption.",
            "Gov. Cuomo recently announced the creation of a mandate that all internet providers need to include a low-cost broadband plan. The Yang administration will work with the Governor's Office to make that a reality in the City.",
            "We will support the state's efforts by focusing and tailoring outreach to elderly New Yorkers who live alone (who make up almost a quarter of those lacking home broadband), families with children, and unemployed New Yorkers. The Yang administration will also continue to fund and grow programs that provide hardware to those that lack it and invest in digital literacy programs for those who need it to make use of broadband access for education and health purposes.",
            "For the ~1% of New Yorkers who do not have physical access to broadband infrastructure, we will work with providers and new technology companies to achieve access as efficiently as possible.",
            "### Connect homeless shelters, City buildings, and NYCHA housing developments.",
            "A lack of reliable WiFi in our city's shelters [has been devastating during the COVID-19 crisis](https://www.reuters.com/article/health-coronavirus-new-york-education/new-york-sued-over-homeless-shelters-internet-gap-for-remote-school-idUSKBN2842LY), as children have fallen behind in school and parents have faced yet another barrier to finding a job. Mayor de Blasio recently promised WiFi access in every shelter, and we will ensure this vision becomes a reality in all 650 shelters across the city. We will have the highest priority on [locations with high populations of children and families](https://www.ny1.com/nyc/all-boroughs/politics/2017/02/27/city-data-reveals-where-all-nyc-homeless-shelters-are-located).",
            "We will also maximize connectivity at City buildings, providing public WiFi access in and around these buildings. We'll build on the great example of the [BKLYN Reach project](https://www.bklynlibrary.org/media/press/brooklyn-public-library-72), where an antenna atop the public library extends access for 300 feet outside the library buildings.",
            "Finally, we will ensure that NYCHA housing developments all have broadband access, that those living there can afford the hardware necessary, and that these developments serve as centers for digital literacy programs.",
            "### Ensure an equitable rollout of 5G.",
            "We need to have an equitable buildout of 5G across the city. [The FCC has issued regulations](https://www.cnet.com/news/fcc-limits-fees-for-5g-deployment/) that require municipalities to charge utilities only at cost for deployment of infrastructure. We will work with the FCC and private sector to develop a plan that charges utilities citywide for installation of 5G infrastructure *averaged* at cost, but with higher prices for affluent areas and lower prices for lower-income areas so that utilities deploy uniformly across the city.",
            "------",
            "New Yorkers can do great things when given an opportunity. We need to make sure all New Yorkers are online as we emerge out of the current crisis and build toward a better future.",
            "",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/broadband-access)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/broadband-access)"
        ]
    },
    {
        "title": "Reopening Stronger Schools",
        "url": "https://www.yangforny.com/policies/reopening-stronger-schools",
        "categories": [
            "Education"
        ],
        "sections": [
            "\"",
            "I have two children in New York City schools. There will be no recovery without schools being open and teaching children safely every day.",
            "\"",
            "------",
            "I'm the proud parent of a New York City public school student, and I know the incredible job that our public school teachers do every day. I also know the incredible strain that school closures have put on families with limited child care resources and the impact that remote education has had on students' learning and social development.",
            "We need to help out families and ensure our children receive the best education possible by reopening schools as soon as is [deemed safe](https://www.npr.org/2020/10/21/925794511/were-the-risks-of-reopening-schools-exaggerated). With what we've learned during the pandemic, let's build a modern education system while ensuring that our children are caught up from any shortcomings they faced during this past year.",
            "I want our teachers and administrators to feel supported, and I want them to have access to vaccines, PPE, and any other resources that make them feel safe in their work. And I know many teachers as well as kids and families are excited for schools to be open.",
            "We have learned many lessons from the pandemic, and the policies detailed below will enable our city to reopen a school system that is stronger and more equitable than before the pandemic.",
            "------",
            "",
            "### Open Schools",
            "Before the school year, [Mayor de Blasio committed ](https://www.nytimes.com/2020/11/29/nyregion/schools-reopening-partially.html)to closing schools if COVID positive test rates climbed above 3 percent. When positive test rates breached this threshold, Mayor de Blasio first closed schools and then, a few days later, reopened them. The Mayor's decision to update his policy to reflect data was a good one, especially since [closing schools has been shown](https://www.theatlantic.com/ideas/archive/2020/11/ease-restrictions-schools-dont-close-them/617146/) to lead to increased mental health issues for students and widening achievement gaps.",
            "Schools aren't just important for education and socialization; they feed students and are a hub for social services. And, when school is closed, working parents need to worry about childcare. We need to continue to invest in PPE and other resources so teachers, families and school employees feel safe to open schools.",
            "### Create bridge programming for students who need it.",
            "COVID has been hard on all students, and even more so for those with different learning needs. If there are more school closings, these students should be prioritized for in-person learning and we need bridge programming (i.e., extra/review sessions after normal school hours and even during the summer) to help these students catch up.",
            "Additionally, the city has 142,000 English-language learners. In-person learning is [even more important for these students](https://www.nytimes.com/2020/12/29/nyregion/coronavirus-english-language-students.html), who benefit from the context clues of body language and a physical environment to build English skills. Similarly, the city has [more than 20,000 District 75 students](https://abc7ny.com/nyc-schools-opening-staten-island-orange-zone-district-75-in/8658998/) with special needs and [more than 200,000 students with Individualized Education Programs](https://steinhardt.nyu.edu/research-alliance/research/spotlight-nyc-schools/what-are-contours-nycs-special-education-landscape) to manage learning disabilities.",
            "On top of that, ask a teacher whether all their students are learning as well during the pandemic, and you'll hear many sad stories of students who are falling through the cracks. We need to assess the shortcomings faced by our children due to the extended period of remote learning and invest in helping them make up for lost time in their education, before they fall further behind and see an increased risk of failing to complete their education.",
            "### Subsidize broadband and other tech solutions.",
            "While New York City is one of the places in the world most wired for internet access, access remains a challenge ([29% of NYC households lack home broadband](https://www.crainsnewyork.com/greg-david-new-york/29-new-yorkers-lack-broadband)). We need to drive adoption, especially for families with students at home. The DOE has [invested $269 million](https://ny.chalkbeat.org/2020/7/29/21347043/remote-learning-devices-distribution-nyc) to provide almost 400,000 connected iPads to our schoolchildren. We need to monitor school attendance and outcomes for these children, ensure they stay connected, and continue to drive further connectivity with subsidized plans and digital literacy. We also need to continue to build out this program until every student who is in need has the technology required to attend classes.",
            "### Scale up 3-K across the city.",
            "The most celebrated accomplishment of the de Blasio administration was the creation of Universal Pre-K. Before COVID, the de Blasio administration was planning to extend this program to 3 year olds but [did not believe this plan was viable](https://www.politico.com/states/new-york/albany/story/2020/04/07/de-blasio-slashes-funding-for-3k-recycling-and-youth-employment-in-first-round-of-cuts-1273429) in the current fiscal environment. However, as the economy reopens and the city budget recovers, we should prioritize scaling up 3-K, so that families who need affordable childcare stay in the City. With our recent experience expanding this system, it would be a shame to lose momentum and fail to see this important project through.",
            "### Streamline regulatory approval for daycare businesses.",
            "Across the board, we need to reduce red tape and make it easier for small businesses to operate and for more New Yorkers to start them. This is particularly [pressing in daycare](http://www.nyc.gov/html/sbs/nycbiz/downloads/pdf/educational/sector_guides/daycarecenters.pdf). The average cost of infant care in New York City is [over $16,000 per year](https://www.nydailynews.com/new-york/average-cost-daycare-nyc-tops-16k-article-1.2428709)--more expensive than some colleges' tuitions--and there aren't enough spots in our daycares to go around. Childcare professionals are [more diverse than the overall population and skew female](https://datausa.io/profile/soc/childcare-workers#:~:text=Demographic%20information%20on%20Childcare%20workers,White%20(Non%2DHispanic)), so unnecessary obstacles in this space also frustrate the dreams of potential female and minority business owners.",
            "### Amplify great New York teachers across the city and country.",
            "New York has some of the greatest teachers in the world. We should be using the remote learning tools now in greater use to give them a platform to enrich students around the city and the country. We should take video and curricula from teachers who are particularly strong at creating remote lessons and make them available to students across the City. This can potentially be a revenue driver for our city too, if expanded to the state/country.",
            "### Recruit talented young New Yorkers to join the teaching profession.",
            "As we go about this important work of reopening our schools, we should expand the [New York City Teaching Fellows](https://nycteachingfellows.org/our-impact) program. In doing so, we can take advantage of the talent among recent grads and other members of our workforce who are capable and willing but face limited opportunities in a post-COVID job market.",
            "### Build back with more equitable school admissions.",
            "We must respond to the vital social justice challenges highlighted this past summer. That means at least two specialized schools in each borough and holistic admissions to specialized schools, combining students' SHSAT performance with other forms of evaluation - grades, interviews, essays, and more.",
            "------",
            "New York City has been a national leader in education since the establishment of the New York City Board of Education in 1842. Our schools count as alumni Nobel Prize recipients, Supreme Court Justices, Oscar winners, and leaders in every professional field from almost any imaginable background. It's time we reclaim pride in that heritage as we continue to push forward and show what public schools can do for their students and for the world.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/reopening-stronger-schools)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/reopening-stronger-schools)"
        ]
    },
    {
        "title": "Bringing Back New York's Economy",
        "url": "https://www.yangforny.com/policies/bringing-back-new-yorks-economy",
        "categories": [
            "COVID Recovery",
            "Cash Relief",
            "Economy"
        ],
        "sections": [
            "------",
            "New York City is going to be the first urban center to come back stronger from the pandemic. We're going to ensure that all New Yorkers can stay in New York and not only get back on their feet but thrive in a modern economy.",
            "Before COVID, the GDP of our metro area was [$1.8 trillion](https://www.bloomberg.com/opinion/articles/2020-06-08/coronavirus-america-s-economy-can-t-thrive-without-new-york-city) and [growing 2% per year](https://comptroller.nyc.gov/reports/new-york-city-quarterly-economic-update/). But GDP doesn't tell the full story, missing the large percentages that couldn't afford an unexpected bill and the majority of families that struggled with rent. [COVID has hit this majority of New Yorkers particularly hard](https://tracktherecovery.org/) - unemployment is 12.1% (5.9% nationally); small business revenue is down 53% (32% nationally); and consumer spending is down 5.5% (1.7% nationally).",
            "No city was harder hit by the virus and no city has done a better job making the sacrifices to keep cases under control. Now, it's time to rebuild our city so that we all come back stronger and ready for the future.",
            "------",
            "",
            "### Eliminate deep poverty through a UBI/Guaranteed Minimum Income.",
            "The NYC economy is one of the largest in the world, beating out the vast majority of *countries*. It is a city filled with unimaginable wealth, making it equally unimaginable that we have over half a million individuals living in deep poverty.",
            "That's unacceptable.",
            "We're currently in a tough fiscal spot because of the pandemic, but such poverty has both human and economic costs that we need to end. By launching the largest cash relief program in our history, we end deep poverty in our city, helping those who are in the most need of economic health.",
            "[*Read more about the UBI plan here*](https://www.yangforny.com/policies/a-basic-income-for-new-york-city)*.*",
            "### Start the People's Bank of NYC.",
            "If you've always had a bank account, it can be hard to know all the problems that come from not having access to reliable banking. However, [12% of New Yorkers](https://www.urban.org/sites/default/files/publication/71511/2000430-Where-Are-the-Unbanked-and-Underbanked-in-New-York-City.pdf) face the issues associated with being unbanked.",
            "This means that they don't have savings or checking accounts. They rely on check cashers to cash their paychecks, opening themselves up to ridiculous fees. They develop financial habits that don't maximize savings because they don't have a place to reliably save their money and earn interest. By opening a People's Bank of NYC, we can serve this unbanked community since we don't have the same incentives as the commercial banks. We can also offer financial literacy classes through them to ensure that all New Yorkers are able to get their questions answered and their finances in check.",
            "This People's Bank could also invest in community development and small businesses that a larger bank wouldn't be interested in. Minority-Owned Small Businesses find it much more difficult to secure financing and loans, so we could ensure access to capital for these entrepreneurs and communities that traditionally lack it. Through both direct loans and partnerships with local credit unions, the People's Bank could make smart investments in our communities that will help all local entrepreneurs meet the needs of our city.",
            "*A full plan discussing the details and opportunities of the People's Bank of NYC will be posted in the coming weeks.*",
            "### Ensure all New Yorkers have broadband internet.",
            "The simple truth is that you can't function in the modern economy without broadband internet. This need was made even more apparent as classrooms and doctor's offices moved online as the pandemic hit.",
            "New York City is lucky in that the vast majority of buildings are wired for broadband internet - the problem is that it's unaffordable for too many New Yorkers. With [29% of households](https://www.crainsnewyork.com/greg-david-new-york/29-new-yorkers-lack-broadband) lacking this high-speed internet service, we have too many households where children can't learn, parents can't interview or telecommute to work, and doctor visits require time off from work that many can't afford.",
            "While we need to subsidize infrastructure to reach the few remaining buildings that lack access to broadband, we also need to work with the companies providing it to lower costs for households that can't afford it. Other countries and cities have figured this out - we can't let New Yorkers get left behind.",
            "[*Read more about the broadband plan here*](https://www.yangforny.com/policies/broadband-access)*.*",
            "### Create local business spending vouchers.",
            "In April, other countries began distributing consumption coupons, a type of [voucher via e-payment](https://www.bloomberg.com/news/articles/2020-04-29/china-hands-out-vouchers-to-get-people-shopping-after-lockdown?sref=Axwumxmw) to stimulate local spending. The requirements usually include a minimum spend and are often targeted at restaurants, supermarkets and other outlets hit hard by the pandemic. The system varied by city. For example, one city government released five rounds of [electronic consumer coupons](https://www.china-briefing.com/news/china-consumption-coupons-boost-domestic-retail-recovery-coronavirus-shutdown-ends/) valid for seven days before expiring. All residents were eligible for one coupon packet per week distributed through five separate vouchers. We should create a voucher program of our own, subsidizing discounts for purchases at local establishments- use your vouchers and get a certain percent off your purchases from local businesses.",
            "### Expand the Fair Fares program to make transit affordable to all.",
            "The Fair Fares program provides discounted public transportation to low-income New Yorkers. Before the pandemic, [Fair Fares](https://nyc.streetsblog.org/2020/06/30/the-budget-pain-mayors-fair-fares-cut-falls-heavily-on-lower-income-transit-riders/), a $200 million program, was providing half-fare transit to 200,000 New Yorkers out of a pool of 600,000 eligible. The program saw cuts during the pandemic because of the damage to the MTA system's coffers, hitting low income New Yorkers particularly hard. This is penny wise and pound foolish - how can we have a robust economy when New Yorkers are struggling to pay the fare to get to work? Instead of cutting the program, fares for public transportation should be lowered post-pandemic as we try to bring activity back into the system.",
            "### Tax Big Box e-commerce deliveries.",
            "Even Pre-COVID, *The New York Times* reported that New York City receives [1.5 million e-commerce packages per day](https://www.nytimes.com/2019/10/27/nyregion/nyc-amazon-delivery.html) from retailers including Amazon, Walmart, and more. During COVID, that volume has grown to the point that our postal system can no longer keep up, and meanwhile, our small businesses are dying because of a shortage of retail foot traffic. New York State Senator Robert Carroll has proposed a[ $3 surcharge for big box e-commerce deliveries](https://footwearnews.com/2020/business/retail/new-york-tax-package-deliveries-retail-1203082413/) (excluding food and medicine) as a means of reducing strain on our overwhelmed shipping infrastructure and bringing demand back to independent physical stores. I would support implementing this surcharge and use it to fund initiatives to support our independent physical stores.",
            "### End tax breaks for MSG.",
            "Madison Square Garden, one of New York City's most iconic entertainment arenas, has received a full [property tax exemption ](https://www.lohud.com/story/news/politics/politics-on-the-hudson/2019/03/11/msgs-tax-breaks-threatened-after-james-dolan-lashes-out-knicks-fan/3128560002/)since 1982. MSG gets over $40 million in tax breaks per year, the result of a state carveout that was specifically designed for the arena. The total cost in lost revenue over the time period is over [$555 million](https://gothamist.com/news/madison-square-garden-property-tax-cuomo-straight-shot). This is especially significant with the recent overhaul of [Moynihan Train Hall](https://www.governor.ny.gov/news/governor-cuomo-announces-grand-opening-moynihan-train-hall-new-york-city), a $1.6 billion project, which will undoubtedly service public transit to MSG. If nothing is done, MSG's total tax break could be $1 billion by 2030. I would support existing legislation in the State capital that finally ends this 38-year long property exemption.",
            "### Make NYC the leader in early stage startups.",
            "New York City is [second in the country for most venture funding](https://www.valuewalk.com/2020/01/top-10-us-cities-get-most-vc-funding/) to San Francisco. That means we need to go one step further.",
            "Startups create high quality jobs that contribute to the city's tax base and offer goods and services that transform how we live. We have the talent, the universities, the late-stage investors, and the big tech offices that function as hubs for the ecosystem. However, New York still lags behind San Francisco in creating the biggest companies of tomorrow. Tesla, DoorDash, Uber, Airbnb, and Zoom - they all depend on New York as a major market...but they were started and are headquartered in California.",
            "We will create the biggest startup incubator the country has ever seen. With $100 million of capital raised from private sources, we will invest in 1,000 startups with founders of diverse backgrounds ($100k per startup in a convertible note). We will draw on all the strengths of the ecosystem - professional services support from NYC law and accounting firms; mentorship from other tech startups; co-working space; and more. Our demo day will be the event for VCs around the world and make NYC the city leading VCs feel they need to have a base in.",
            "### Foster community economies through Borough Bucks.",
            "NYCHA housing needs t[ens of billion of dollars in repairs](https://brooklyneagle.com/articles/2020/01/28/councils-public-housing-chair-calls-for-more-nycha-funding-in-state-budget/) and low income households are in need of childcare, home health care, and other services. There is enormous latent capacity for New Yorkers to help each other, but we don't have the financial infrastructure to unlock that social currency. To unleash this potential, the city will create $3.4 billion in \"Borough Bucks.\" NYCHA residents can spend their Borough Bucks with each other, creating a trust currency that can multiply in impact through the city in the same way that dollars multiply in our fractional reserve banking system. In Sanger, TX, the community has experimented with an interesting model along thematically similar lines, using a points system to help community members share goods from a [store-like food pantry](https://www.nbcnews.com/news/us-news/free-grocery-store-opens-texas-school-district-high-number-economically-n1252540).",
            "### Lobby the federal government for reinstatement of the SALT deduction.",
            "The Trump Tax Cuts of 2017 eliminated deductibility for state and local taxes - a clear and successful attempt to take resources away from heavily urbanized, highly diverse, Democratic-leaning states. New York already pays $27 billion more in taxes to the federal government than it receives in benefits each year. This is the most negative balance of payment with the federal government of any state. The elimination of the SALT deduction costs New York City [55,000 jobs and reduces economic activity by $20 billion each year](https://rockinst.org/issue-area/salt-economic-impact/). New York has always paid more than our share and we've never complained - we're a prosperous economy - but we're hurting during COVID and it's time to at least return the SALT deduction to the pre-Trump status quo.",
            "------",
            "New York City has been hit hard by this pandemic. The good news is that our economy was strong before the crisis. We need to restart that machine and get it humming again so we can do all the other work needed to make New York a fairer, cleaner, and safer city for all.",
            "",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/bringing-back-new-yorks-economy)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/bringing-back-new-yorks-economy)"
        ]
    },
    {
        "title": "Culture, Society, and Nightlife",
        "url": "https://www.yangforny.com/policies/culture-society-and-nightlife",
        "categories": [
            "COVID Recovery",
            "Economy"
        ],
        "sections": [
            "------",
            "At its best, New York City is the most exciting City in the world. But 2020 was a tough year, and New Yorkers took our responsibility to keep each other safe during the pandemic seriously. Once we've gotten the vaccine distributed and the virus under control, no city will do more to start living life to its fullest again.",
            "Before the pandemic, New York City's nightlife [contributed](https://www1.nyc.gov/site/mome/nightlife/economic-impact-study.page) 299,000 jobs, $13.1 billion in employee compensation, and $35.1 billion in economic output. Our rich cultural sector is what makes New York the city that never sleeps. That's why it's crucial we invest in bringing back our restaurants, bars, music venues, museums and theaters. These venues are where New Yorkers come to create and socialize, where tourists come to experience New York, and where community thrives.",
            "New York City needs to be the first major City to reopen, and that means reopening everything that makes us who we are. Our restaurants, our playhouses, our parks, our events--we've sacrificed for the common good, and we deserve to make New York City fun again.",
            "------",
            "",
            "### Invest in the technology needed to make people feel safe at events.",
            "Reopening our indoor spaces - our restaurants and bars; our concert halls and theaters; our sports arenas; our nightclubs - requires getting New York vaccinated, but it also requires being able to know who has received a vaccine. While this will contribute to public safety at larger events and indoor spaces, it will also make people confident as they start to live their lives again.",
            "There are numerous technological solutions to track who has and hasn't received a vaccination, and for individuals to show their vaccination status. A Yang administration would prioritize implementing a safe and secure standard ASAP so that individuals can feel safe going out and enjoying City life again.",
            "### Host the biggest Post-Covid Celebration in the world.",
            "New Yorkers are tired of staying in. We've missed experiencing cultural life with one another, and there is nowhere more social and fun than New York. That's why, once the state of emergency is officially over and our health experts tell us it's once again safe to congregate, a Yang administration would host outdoor celebrations in each borough to celebrate the end of the deadly pandemic and look toward a brighter future. In 2019, thousands gathered for a ticker tape parade to celebrate the US Women's National Team World Cup victory. Imagine the excitement of that event in every borough celebrating the end to Covid-19 while remembering those we lost.",
            "### Make outdoor dining a part of New York City.",
            "Over 10,000 restaurants participated in outdoor dining, which the city estimated has [saved almost 100,000 jobs](https://newyork.cbslocal.com/2020/09/25/new-york-city-outdoor-dining-restaurants-bill-de-blasio/). In September, the Mayor announced the program would be extended permanently and year round. We support this move and will propose ways to make it easier for businesses to comply with outdoor dining regulations and to update city code to ensure this measure is a permanent fixture in our cityscape.",
            "### Make to-go cocktails a permanent fixture.",
            "During the pandemic, Governor Cuomo issued an executive order relaxing the state's restrictions on carry-out or delivered alcohol. This was a lifeline for struggling establishments, many of whom rely on alcohol sales for their revenue. It was also widely appreciated by New Yorkers who found the initiative to be fun during an otherwise very rough period. We should continue this policy by working with leaders in Albany to permanently ease restrictions. We don't need to make NYC the next Bourbon Street to make NYC living more fun. Our administration will continue to enforce existing rules around safety and quality of life while loosening onerous restrictions on small businesses.",
            "### Drive Outdoor Performances with the Parks Department.",
            "Before the pandemic, outdoor movie screenings, concerts and performances in parks were a major source of entertainment. We should build on legislation recently passed by the City Council that establishes an \"Open Culture\" program, which temporarily allows eligible cultural and art institutions and venues to use approved open public street space for cultural events. A Yang administration would look to make this program permanent and would promote performances through our NYC App so all New Yorkers are aware of the happenings in our city.",
            "We also propose a new program: Broadway to the People, working with Broadway producers to show Broadway theater in public parks at reduced fees. This will allow more New Yorkers to partake in the magic of Broadway and provide financial support to theaters as they begin turning the lights back on.",
            "### Dedicate City Hall to enhancing NYC's nightlife and culture.",
            "In 2017, the City Council passed landmark legislation creating the city's first-ever Office of Nightlife. This agency positions New York City as a global leader joining in a growing movement of cities around the world that have offices dedicated to establishing safe and thriving nightlife economies. We propose creating a Deputy Mayor of Entertainment, Nightlife and Culture dedicated to coordinating with the Mayor's Office of Media and Entertainment, Cultural Affairs, the Office of Nightlife and the Mayor's Community Affairs Unit. The Deputy Mayor will focus on rebuilding these essential industries to recover from the pandemic while also building a \"more fun\" future for New York. Now, more than ever, we must invest city resources in efforts that will help bring struggling nightlife establishments back to life and support the creation of new businesses.",
            "Above all, we must work with nightlife leaders to augment a post-Covid recovery plan so that people are confident they can gather safely with an emphasis on small businesses and LGBTQ-owned bars, which are quickly disappearing from the city's nightlife options.",
            "### Advocate for the legalization of marijuana.",
            "We've already [largely decriminalized marijuana](https://criminaljustice.cityofnewyork.us/individual_charts/marijuana-possession-arrests/) in New York City. It only makes sense to follow that logic through to the next step, allowing for recreational marijuana use - while continuing to free those from jail convicted of marijuana charges and expunging these charges from anyone's record.",
            "### Bring NYC to the forefront of new cultural touchstones.",
            "New York City is home to some of the most famed and celebrated cultural institutions, but we cannot forget about our local artists who create artwork through all mediums right here in New York. That is why our administration will partner with larger institutions to help subsidize rent for resident artists in buildings. These up-and-coming creators deserve a place to cultivate their craft and the city has a role to play in supporting their dreams.",
            "Similarly, our administration would also work to attract content creator collectives, such as TikTok Hype Houses, where young artists collaborate. We need to help create similar artist collectives that utilize new technologies.",
            "Finally, New York City has some of the most beautiful and iconic landscapes in the world. We should turn our bridges, monuments and buildings into works of art by hosting vivid projection mapping displays. Imagine the arch in Washington Square Park, the New York Public Library, or the Flatiron Building come alive with a projection mapping display. When it's safe, we want to get New Yorkers excited again; this is one of many ways we plan to make NYC more fun and vibrant than ever before.",
            "------",
            "The current pandemic is stressful, and it's taken a toll on all of us. But it's important to remember who we are, and what we live for. Let's not forget to rebuild the parts of New York that brought tourists from around the world and enriched our own souls.",
            "",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/culture-society-and-nightlife)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/culture-society-and-nightlife)"
        ]
    },
    {
        "title": "Relief for Our Small Businesses",
        "url": "https://www.yangforny.com/policies/relief-for-our-small-businesses",
        "categories": [
            "COVID Recovery",
            "Economy"
        ],
        "sections": [
            "\"",
            "I have run a small business in New York City myself - they are the source of most jobs and activity in every neighborhood. I will be committed to getting small businesses reopened and back on their feet. They are vital to the city on multiple levels.",
            "\"",
            "------",
            "Few groups have been hit harder by COVID than New York's small businesses. Small business revenue nationwide is still [down 32%](https://tracktherecovery.org/) versus March. In New York City, that number is [53%](https://tracktherecovery.org/). The most important thing for small businesses is getting New York vaccinated so we can start to put the virus behind us and resume normal life. During a weekday, Manhattan's population swells [from 1.6 million people to 4 million](https://wagner.nyu.edu/files/rudincenter/dynamic_pop_manhattan.pdf) as commuters and tourists flood the city. We need those other 2.4 million people back.",
            "As we open back up, we need to do everything we can to help our small businesses make it through the end of this brutal period and get back up on their feet.",
            "------",
            "",
            "### Save 15,000 small businesses in 2022.",
            "The Yang administration will appoint a head of small business support and recovery so that there is a single responsible party and point of contact for small business owners to help them in their recovery efforts. The appointee will serve as a small business czar to coordinate all efforts across several different offices (Department of Consumer Affairs, Small Business Services, and Office of MWBE) to ensure that the City's bureaucracy is not getting in the way of small businesses opening, while also providing advice on regulations and how to bid on government contracts. The goal will be to hold each department accountable to reach the goal of opening, preserving, and reopening 15,000 small businesses and to reach out to businesses to understand what they think should be done to make operating in New York easier. This czar will also be in charge of overseeing the implementation of the CURE (Collaborative Uniform Repair Enforcement) initiative (mentioned below).",
            "### Reduce red tape and end enforcement of curable violations.",
            "We will enact a one year moratorium on fines with a focus on curing violations. After Covid, there will be a tremendous need to help businesses get up to code, especially in complying with new standards on outdoor dining. These businesses will also need to address violations that might have accumulated during the pandemic. The City Council passed an [Amnesty Program](https://www1.nyc.gov/site/finance/taxes/awning-amnesty.page) to help businesses deal with violations, but this program expired in February 2020.",
            "DCA already [identifies some fines](https://www1.nyc.gov/assets/dca/downloads/pdf/about/CureLaw-FAQs.pdf) that can be curable. We will build on this by creating a multi-agency organization to support businesses and conduct educational inspections (including, but not limited to: DOB, FDNY, DCA, MOME, DOHMH, DEP) and shift from a focus on Multi-Agency (MARCH) Raids to a focus on CURE (Collaborative Uniform Repair Enforcement).",
            "### Pass the Small Business Jobs Survival Act.",
            "The [bill](http://takebacknyc.nyc/sbjsa) has been around for over a decade, but its salience only continues to grow. Already, a majority of Council members support the bill, and the time is ripe to pass it. It protects small business owners during lease renegotiations so that landlords can't hold them hostage for higher rents from others or for a piece of the business that the owners grew. By providing small business owners with the right to a 10-year renewal, these entrepreneurs will be able to have much-needed stability and needed foresight to trust that NYC is a worthwhile investment and a sound value proposition.",
            "### Push NYS for a Vacancy Tax.",
            "There are too many open storefronts in NYC. A Yang administration would advocate New York State for a vacancy tax, determining an amount of time for which a storefront can be vacant, after which the landlord must pay a tax to the state as a penalty. This will create an incentive for them not to leave retail spaces empty in the hopes of waiting for a tenant who will pay higher rent. The money could also go towards minority- and women-owned enterprise development. In 2020, San Francisco passed a [vacancy tax](https://therealdeal.com/2020/03/16/san-francisco-passed-a-tax-on-vacant-storefronts-what-does-that-mean-for-nyc/) with 70% of the vote and the Council passed a bill requiring the city to build a database of vacancies.",
            "### Create a permanent low- or no-interest loan program.",
            "NYC recently launched some programs doing this, but they're limited in scope. Through the People's Bank of NYC, low- or no-interest loans could be offered to small businesses that meet certain criteria. Public Advocate [Jumaane Williams](https://legistar.council.nyc.gov/LegislationDetail.aspx?ID=4579090&GUID=4FD26FAD-7DE1-49FA-8CD2-DDEC4B1FC7F8&Options=Advanced&Search=) has proposed a program for small businesses, nonprofits, and freelancers hit by the pandemic. COVID has created a cash crunch that could force many small businesses to close. We can help relieve that.",
            "### Renew licenses and permits without fee or application.",
            "We should strive to make licensing and permitting painless. We can make the Open Storefronts program (allowing ground-floor businesses to conduct business/retail on outdoor areas) permanent. We can automatically renew sidewalk cafe licenses for licensees that have been previously approved. This will help small businesses while creating a unique feel for each neighborhood.",
            "### Contract with minority- and women-owned business enterprises (MWBEs).",
            "Despite the city's diversity, NYC has a long history of failing to contract with MWBEs. The pandemic has had a disproportionate impact on MWBEs, with Black-owned businesses seeing [more than twice the closure rate](https://comptroller.nyc.gov/reports/minority-and-women-owned-businesses-at-risk-impact-of-covid-19-on-new-york-city-firms/) of white-owned ones.[ ](https://www.yangforny.com/policies/relief-for-our-small-businesses)We should make it easier for MWBEs to get government contracts by overhauling the certification process for MWBEs; breaking up bigger contracts into smaller, more manageable chunks; targeting a doubling of procurement awards to MWBEs by 2025 (current level is at [4.9%](https://comptroller.nyc.gov/reports/making-the-grade/reports/making-the-grade-2020/)); and appointing a former MWBE owner as next head of the MWBE Office.",
            "### Foster a solidarity economy and support worker cooperatives.",
            "We should expand on the Worker Cooperative Business Development Initiative (WCBDI) and Employee Ownership NYC by developing specific resources for how businesses can transition to a more online-based economy (i.e., e-commerce and ghost kitchens). We can facilitate co-op incubators and trainings in each borough by supporting organizations such as the [Green Worker Cooperatives](http://www.greenworker.coop/) in the Bronx and help groups connect with vacant office, retail and manufacturing space as needed.",
            "### Extend the cap on food delivery services.",
            "Food delivery apps have traditionally taken upwards of 30% of an order - that's money taken away from a local, small business and going straight to another state. As restaurants are forced to shift their business to online ordering, this fee is killing their bottom lines and making it more difficult for them to operate. The City Council passed a bill limiting the fee to 20% (15% commission and 5% of other fees) until 90 days after the resumption of indoor dining. This should be extended even after that time, as restaurants typically have margins in the 10% range and these fees were already unmanageable.",
            "### Reduce the audit burden on non-profits and guarantee registered contracts and payments within 30 days.",
            "85% of NY non-profits say COVID has had a [significant impact](https://www.nycon.org/storage/documents/Documents_for_Linking/NYCON_2020_Covid-19_Survey_Report_FINAL.pdf) on their operations. A 2018 study found significant [delays](http://seachangecap.org/wp-content/uploads/2019/04/NYC-Contract-Delays-Vol.-2-1.pdf) in non-profits' contracts getting registered with the city. In 2017, the delays caused an overall burden of [nearly $700 million](https://www.crainsnewyork.com/op-ed/while-nonprofits-wait-get-paid-de-blasio-made-sure-his-lawyers-did). That's unacceptable and we will guarantee payment within 30 days. The City will pay its partners, vendors, and suppliers promptly. It is better situated to handle cash flow issues than its vendors are. A Yang Administration will forgive [missed performance metrics](https://www.thecity.nyc/coronavirus/2020/3/16/21210436/nonprofits-ask-city-hall-to-cut-red-tape-threatening-aid) through 2022 and can revise contracts thereafter.",
            "### Create local business spending vouchers.",
            "This year, some countries began distributing consumption coupons, a type of [voucher via e-payment](https://www.bloomberg.com/news/articles/2020-04-29/china-hands-out-vouchers-to-get-people-shopping-after-lockdown?sref=Axwumxmw) to stimulate local spending. The requirements usually include a minimum spend and are often targeted at restaurants, supermarkets and other outlets hit hard by the pandemic. The system varied by city. One model saw the local government releasing five rounds of [electronic consumer coupons](https://www.china-briefing.com/news/china-consumption-coupons-boost-domestic-retail-recovery-coronavirus-shutdown-ends/) valid for seven days before expiring. All residents were eligible for one coupon packet per week valued at ~$7, distributed through five separate vouchers. We should create a voucher program of our own, subsidizing discounts for purchases at local establishments - use your vouchers and get a certain percent off your purchases from local businesses.",
            "### Allow for land swaps and pop-ups throughout a neighborhood.",
            "Small businesses and restaurants that had the desire and resources to move out into the public realm this summer were often prevented from doing so by things like fire hydrants or bus stops in front of their location. By looking at the neighborhood scale for [land swap](https://nycfuture.org/research/surviving-the-winter-nyc-small-business) opportunities, restaurants could move into or in front of the vacancy next door or nearby.",
            "### Crowdsource donations for small businesses (based on London's Pay it Forward).",
            "NYC should have a consolidated app for many reasons, but one is to allow for crowdsourcing for NYC small businesses with matching donations. This could focus on coops, bars and restaurants, allowing them to keep themselves afloat until they're free to fully open again. Londoners raised [PS1.5 million](https://londonnewsonline.co.uk/more-than-1-5-million-raised-for-small-businesses-through-pay-it-forward-campaign/) to support hundreds of businesses through a similar program, and there's no reason NYC can't do the same.",
            "### Adopt Akron's points system for shopping locally.",
            "Akron and the local technology community built [an app](https://www.cleveland.com/business/2020/08/akron-launches-akronite-app-to-encourage-local-shopping.html) that allows users to earn points by shopping locally. Points are redeemable for discounts at area businesses. App downloads are [double what was anticipated ](https://www.nytimes.com/2020/09/02/business/small-business-coronavirus-local.html)according to city officials. This type of hyperlocal economy can allow small businesses unique to New York to compete with national chains by creating financial benefits to buying locally.",
            "### Partner with the People's Bank of New York, philanthropy and other financial institutions to help provide funds to businesses that are trying to reopen.",
            "New York's top philanthropies and financial institutions should allocate more resources and a larger proportion of their endowments to local causes. Big banks should be a partner with the People's Bank and give out low-interest loans to businesses struggling to survive. They should also invest in neighborhoods traditionally overlooked. And local tech firms can donate their time to build out the NYC App that will allow for our own Akron- or London-style system to be built. And, lastly, large landlords should provide space for pop-ups and temporary programming to support the arts and fashion. It's time to use the government to create these unique partnerships between businesses, individuals, and communities in order to rebuild this City.",
            "### Support Cinch Market and other local e-commerce efforts to compete with Amazon.",
            "[A new company](https://www.ny1.com/nyc/all-boroughs/news/2020/08/08/the-website-that-let-s-local-brooklyn-businesses-compete-against-amazon) is bringing together local businesses in Brooklyn to offer a Prime-like delivery service. We can offer to directly invest in this company or in others looking to expand to the other boroughs. Similarly, we can help set up a local app for restaurants to take orders, or to create a centralized directory of local businesses. This could also provide jobs, as delivery workers could be hired at a livable wage through this service with almost no delivery fees incurred by the restaurants.",
            "### Buy regulated hardware - such as outdoor heaters - in bulk, and then sell them to local businesses.",
            "There has been a lot of confusion about which heaters to buy, and the market in general has been tight. Many restaurants also couldn't afford the unexpected expense. By buying complying heaters, or other hardware that is subject to City regulations, in bulk and providing them at cost to restaurants, NYC can help these small businesses expand their offerings. [DC spent $4 million](https://www.bizjournals.com/washington/news/2020/09/21/dc-patio-dining-grants.html) on a program like this (grants to businesses to winterize rather than bulk purchasing) to great effect.",
            "------",
            "New York's small businesses have been through a lot, but we're going to need them more than ever as our city reopens. It soon will be time to shop again, to eat together again, and to celebrate our entrepreneurs who make this City run.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/relief-for-our-small-businesses)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/relief-for-our-small-businesses)"
        ]
    },
    {
        "title": "Effective, Equitable Vaccine Distribution",
        "url": "https://www.yangforny.com/policies/effective-equitable-vaccine-distribution",
        "categories": [
            "COVID Recovery",
            "Public Health"
        ],
        "sections": [
            "\"",
            "New York City is the best city in the world. Our healthcare infrastructure and public health strategy needs to meet the urgency of this moment.",
            "\"",
            "Access to the COVID-19 vaccine is the key to getting New York back on its feet. New York has to be the number one place where all residents, regardless of age, race, life experience, immigration status, ability and more, know that a vaccine is at their fingertips. Unfortunately, our City has [failed far too many](https://www.nytimes.com/2021/01/14/nyregion/covid-vaccine-older-people-senior-citizens.html) New Yorkers, especially those who are most vulnerable, in ensuring that vaccines are within reach at the soonest moment possible.",
            "### Immediate, Expanded Vaccine Access for the Hardest Hit Neighborhoods ",
            "As the City is rolling out the COVID-19 vaccine, a one-size-fits-all approach has demonstrated negligent results for communities of color that have been hit hardest by COVID. ",
            "To address the fact that communities of color have been hardest hit by the pandemic, anyone over the age of 40 who lives in the top 10% of hardest-hit zip codes must be eligible to receive the vaccine immediately. The City must invest in hyper-local outreach and ensure there are vaccination sites within walking distance of the most at-risk communities in schools, community centers, and mobile sites. Expanded access must be coupled with onsite registration and vaccination slots reserved for same-day access to community members.",
            "[Read our full Racial Equity in Healthcare Delivery policy here](https://www.yangforny.com/policies/racial-equity-in-healthcare-delivery).",
            "### Unfettered Access to the COVID-19 Vaccine",
            "A Yang Administration will ultimately ensure that the City has 24/7 citywide availability of the vaccine, administered by trusted providers, along with associated counseling, in the languages that New Yorkers speak.",
            "We will make vaccines available at local doctors offices, at safety net providers across the five boroughs, and pharmacies to reach people in communities beyond hospitals and vaccination sites. We will also make sure that those who are among the most vulnerable to COVID--including people who are in City jails or living in shelters--have access to the vaccine as soon as possible.",
            "### Repurpose Underutilized Businesses as Vaccine Distribution Sites",
            "Many New Yorkers cannot access a physical vaccine site because they are homebound. Others find the trip to a doctor's office or vaccination site challenging due to their work schedules, caregiving responsibilities or comfort level. While the [city has begun an ambulette service](https://www1.nyc.gov/office-of-the-mayor/news/035-21/vaccine-all-city-offer-transportation-nyc-seniors) for those who cannot access transportation, this is not enough.",
            "Our administration will bring the vaccine to New Yorkers - in their neighborhoods and on demand. We will do so by reinvigorating shuttered venues, theaters, restaurants and bars, repurposing them as vaccine distribution centers. We will provide direct funding for business owners to reopen and temporarily retrofit their businesses so they are sound for vaccine dissemination, while giving business owners the capital they need to open up when it is safe to do so.",
            "We will also rethink the use of mobile facilities - existing resources like mobile medical units that non-profit providers make use of regularly - and more creative solutions like retrofitted mobile food trucks that are currently struggling - for safe vaccine distribution, staffed by qualified health professionals.",
            "### Seamless Signup and Universal Data Sharing",
            "We will ensure the ability to sign up on a seamless web portal and by phone on one integrated platform that coordinates the efforts of state-run facilities like the Javits Center, Health and Hospitals (H+H), private hospitals, safety net providers and independent medical practices, rather than multiple portals to entry and sign up.",
            "Our administration will also ensure that all individual providers can opt in to New York City's vaccine tracking system.",
            "### Expand New York City's Paid Sick Days Law to Cover Vaccination-Related Care",
            "A Yang administration will clarify that our already-robust paid sick and safe time can be used for all people to access and recover from a COVID-19 vaccine.",
            "### Targeted Community Outreach and Empowering Trusted Healthcare Providers",
            "Many communities - especially communities of color - are wary of the vaccine. Given our country's [shameful history](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4354806/) of racist medical malpractice and medical experimentation on communities of color and immigrants, fear is understandable. However, we must continue to ensure that healthcare providers of color are able to amplify their trust in the vaccine across New York City.",
            "Our administration will engage in an aggressive citywide outreach campaign to reach all New Yorkers - especially New Yorkers of color, seniors, New Yorkers who speak languages other than English and undocumented New Yorkers.",
            "We will also follow the example of [healthcare providers of color in Philadelphia](https://blackdoctorsconsortium.com/) to augment efforts to build trust for the vaccine in communities of color, by trusted providers of color.",
            "### Real Time Accountability and Disaggregated Data",
            "A Yang administration will ensure real-time accountability for vaccination updates, including daily postings by neighborhood and demographic information of those who have received vaccines. We must ensure that information is as transparent as possible so that our efforts to get all communities the vaccine is reaching all New Yorkers, especially communities who are at greatest risk.",
            "### Vaccine Verification",
            "Robust vaccination access and vaccine verification is our first step towards ensuring that New Yorkers are not putting the health and well-being of others at risk.",
            "All New Yorkers would be able to receive a vaccine verification on the NYC App, a smartphone application, as well as using a physical card. Like scanning a ticket for entry into a concert or public event, every New Yorker will have the opportunity to display their NYC App or vaccine verification card, that demonstrates that they have been vaccinated.",
            "As businesses emerge from the pandemic, New York City's ability to partner with businesses that have shuttered is one pathway to enabling businesses to open up sooner.",
            "### Learning from Our Past, Planning for the Future",
            "Within our first 100 days in office, a Yang administration will release a Public Health Playbook for New York City that gathers the best practices and learnings from the COVID crisis to prevent and respond to future pandemics and health crises.",
            "[Read our full Equitable Vaccine Distribution plan here](https://www.yangforny.com/policies/effective-equitable-vaccine-distribution).",
            "",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/effective-equitable-vaccine-distribution)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/effective-equitable-vaccine-distribution)"
        ]
    },
    {
        "title": "Recovering from the Mental Health Impacts of COVID-19",
        "url": "https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19",
        "categories": [
            "COVID Recovery",
            "Racial Equality",
            "Public Health"
        ],
        "sections": [
            "Covid has had a devastating mental health impact on residents of New York City. Death, economic hardship, loss of experience, survivors' guilt and uncertainty are commonplace for so many New Yorkers. While [equitable access to the vaccine](https://www.yangforny.com/policies/effective-equitable-vaccine-distribution) is central to our recovery, we must take a holistic approach to our City's recovery that includes investing in mental health services, with a focus on the needs of young people and improving our City's crisis response system.",
            "### Expand the Number of Social Workers, Mental Health Providers and School-Based Mental Health Centers in New York City Schools",
            "Young people will return to New York City schools forever impacted by the pandemic. Some students have gone without the mental health and wraparound services that schools uniquely provide. Before the pandemic, and even with a [recent commitment](https://ny.chalkbeat.org/2020/12/21/22194091/nyc-expand-community-schools-more-social-workers-covid-19) to expand the number of school-based mental health providers, on average there was just [one social worker per 716 students](https://www.nydailynews.com/opinion/ny-oped-the-help-nyc-schoolkids-need-20200213-pii6zdvyebhhvoladadyacb2gi-story.html). We must dramatically expand the number of social workers and mental health providers who provide services in schools.",
            "School-based health centers (SBHCs) are [proven to provide much-needed healthcare](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5759331/) for young people, including mental health care. A Yang administration will expand SBHCs so all young people receive the critical care they need.",
            "### Create 21st Century Mental Health Rapid Response Service",
            "As more New Yorkers struggle with the lingering economic and social impacts of COVID-19, rapid response to mental health emergencies is paramount. While the NYPD is often called upon when someone is experiencing a mental health crisis, a police response is oftentimes [not what is warranted](https://www.usatoday.com/story/opinion/policing/2020/12/02/cops-shouldnt-first-mental-health-call-ny-program-needed-nationwide-column/6422931002/). Our City has already piloted [Co-Response Teams](https://thrivenyc.cityofnewyork.us/program/co-response-teams) which add behavioral health specialists to police response teams when New Yorkers are in distress. This effort is already promised to [scale up in 2021](https://www1.nyc.gov/office-of-the-mayor/news/773-20/new-york-city-new-mental-health-teams-respond-mental-health-crises).",
            "A Yang administration will dramatically expand non-police responses to those in distress by expanding HOME-STAT, investing in community safety efforts at the local level, and empowering neighborhood networks of rapid response providers to get people in distress the care that they need.",
            "[*See our full plan for a fair and safe city here*](https://www.yangforny.com/policies/a-safe-and-fair-city)*.*",
            "### Expanding Mental Health Support for Healthcare Providers",
            "COVID-19 has taken an enormous toll on healthcare providers. New York was at the center of the pandemic from the very beginning, and it is our responsibility to ensure that healthcare providers and hospital staff who have had to experience the brunt of the pandemic are cared for. A Yang administration will expand mental health services for all hospital staff at H+H, while advocating for [federal reforms](https://drlornabreen.org/about-the-legislation/) to promote mental and behavioral health among those working on the frontlines of the pandemic.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/recovering-from-the-mental-health-impacts-of-covid-19)"
        ]
    },
    {
        "title": "Racial Equity in Healthcare Delivery",
        "url": "https://www.yangforny.com/policies/racial-equity-in-healthcare-delivery",
        "categories": [
            "COVID Recovery",
            "Racial Equality",
            "Public Health"
        ],
        "sections": [
            "Well before COVID-19 hit, race-based health disparities in New York City were stark. Black women in New York are [eight times more likely](https://www1.nyc.gov/office-of-the-mayor/news/365-18/de-blasio-administration-launches-comprehensive-plan-reduce-maternal-deaths-life-threatening) to die of pregnancy-related complications than white women, much higher than the national average. 22% of Black children and 15% of Latinx children in New York [have asthma](https://wherewelive.cityofnewyork.us/explore-data/access-to-opportunity/health/), compared to 4.2% among their white peers. For example, Mott Haven in the Bronx is known as \"asthma alley\". It is 97% Hispanic and Black and has an asthma hospitalization rate that is [21 times higher](https://www.theguardian.com/us-news/2019/apr/04/new-york-south-bronx-minorities-pollution-inequity) than other neighborhoods. These gross health disparities are the result of systemic injustices and the failure of our public health systems. On top of already-existing disparities in our City, the pandemic has taken a [monstrous toll](https://www.nytimes.com/interactive/2020/07/05/us/coronavirus-latinos-african-americans-cdc-data.html) on communities of color in New York City, exposing the fragility of public health interventions to actually reduce disparities in health outcomes.",
            "The reality is that solutions to end racial disparities in our healthcare system actually start outside the healthcare system itself. Ensuring all New Yorkers have safe housing, access to transit, healthy food in their neighborhoods, and are empowered with information to make decisions that are best for them and their families, is key to reducing racial inequities. At the same time, the system must also shift to meet critical needs. Our administration will build on the progress that New York City Health and Hospitals (H+H) and the New York City Department of Health and Mental Hygiene (DOHMH) [have already made](https://www.healthaffairs.org/doi/10.1377/hlthaff.2019.00150) to center healthcare delivery around racial equity.",
            "### Amend the New York City Charter to Make Ending Racial Health Disparities the Mandate of DOHMH",
            "A Yang administration will amend the New York City Charter to ensure that ending racial health disparities is among the primary mandates of DOHMH. The leaders that Yang appoints to DOHMH and other relevant city agencies will represent the diversity of New York City and will make ending racial health disparities a top priority.",
            "### Build a Diverse, Culturally Competent Public Health Workforce",
            "There is [abundant evidence](https://hbr.org/2018/08/research-having-a-black-doctor-led-black-men-to-receive-more-effective-care) that shows that when communities of color are served by providers who they identify with, outcomes are better. A Yang administration will create a pipeline program for prospective healthcare providers of color to serve communities of color across the five boroughs. With the City University of New York (CUNY) and Health and Hospitals (H+H), we will expand fast-track pipelines into healthcare careers for New York City high school graduates, particularly those of color, who are eager to serve diverse communities in New York City, if they commit to serve New Yorkers upon graduation.",
            "### Ensure Fair Staffing Ratios",
            "We must guarantee that healthcare workers are not overburdened, particularly those who serve communities of color. With our partners in the labor movement, we will ensure that the City is a leader on safe staffing ratios across the healthcare system.",
            "### Expand Access to Healthcare at Trusted Providers",
            "Now more than ever, safety net providers like Callen Lorde Community Health Clinic and Planned Parenthood of Greater New York that provide trusted services to New Yorkers in need could not be more essential as part of our City's healthcare continuum. We will expand support for all safety net providers that specialize in healthcare services for LGBTQ+ folks, young people, people seeking reproductive healthcare and providers trusted by immigrant communities, and ensure that deceptive establishments that prey on women of color like \"Crisis Pregnancy Centers\" are put out of business once and for all.",
            "### Require Racial Equity Competency for All Healthcare Providers in New York City",
            "Building on the [tremendous work](https://www1.nyc.gov/site/doh/health/health-topics/race-to-justice.page) of the Center for Health Equity under former New York City DOHMH Commissioner Dr. Mary Bassett, a Yang administration will require racial equity competency as part of teaching and learning at all H+H hospitals, available to providers citywide in partnership with DOHMH, and a requirement for nonprofit organizations seeking City funding to deliver healthcare services.",
            "### Expand Neighborhood Action Centers",
            "Over the last several years, DOHMH has taken a place-based approach to centering racial equity in healthcare delivery. Central to this shift has been the creation of [Neighborhood Action Centers](https://www1.nyc.gov/site/doh/health/neighborhood-health/neighborhood-health-action-centers.page) in Brownsville, East Harlem, and Tremont, neighborhood-based one-stop shops that bring together health care providers, New York City agencies, and community-based organizations and programs under one roof. In light of the pandemic, we must expand Neighborhood Action Centers to those communities across New York City that bore the brunt of the pandemic.",
            "### Focus on Improving Black Maternal Mortality and Morbidity by Expanding Doula Care",
            "Doulas are critical in ensuring that all birthing parents, and especially Black birthing parents, can advocate for their needs during the birth process. The City has made [important strides](https://www1.nyc.gov/assets/doh/downloads/pdf/csi/doula-report-2019.pdf) in centering this issue, but this work is far from complete.[ ](https://www.yangforny.com/policies/racial-equity-in-healthcare-delivery)A Yang administration will expand New York State's [Doula Pilot Program](https://www.health.ny.gov/health_care/medicaid/redesign/doulapilot/index.htm) by providing direct support to all parents who seek doula care with one-time grants to pay for this critical healthcare service, and with DOHMH, create a pipeline for more people of color to become birth workers and doulas. At the same time, we will continue to advocate for all private insurance and Medicaid to cover doula care for all patients.",
            "### Expand NYC Care",
            "While we advocate for healthcare for all at the state and federal level, we must take steps in New York City to expand healthcare access using the tools at our disposal. In 2019, the City launched NYC Care, which allowed uninsured New Yorkers to visit one of H+H's hospitals or clinics and see a primary care physician. Now expanded citywide, NYC Care is one step towards expanding access to primary and preventative healthcare. However, as a [report by New York City's Independent Budget Office ](https://ibo.nyc.ny.us/cgi-park2/2019/07/are-hh-facilities-distributed-in-community-districts-with-the-highest-proportion-of-uninsured/)(IBO) noted, NYC Care is limited in its ability to impact the most vulnerable parts of the City - namely those that have the highest rates of uninsured residents but are not near any public hospital facilities. We will expand NYC Care to New York City healthcare providers beyond H+H, and engage in an aggressive outreach campaign with advocacy organizations to connect people without healthcare insurance to this program.",
            "[*Read our full Sanctuary City policy here*](https://www.yangforny.com/policies/a-sanctuary-city)*.*",
            "### Treat Gun Violence Like the Public Health Crisis it Is",
            "Research and lived experience has increasingly framed gun violence as a [public health crisis](https://www.apha.org/Topics-and-Issues/Gun-Violence) - a Yang administration would treat it as such. Communities of color have had to bear the brunt of the [rise in gun violence](https://www.nytimes.com/2020/12/29/nyregion/nyc-2020-crime-covid.html) since the pandemic, and our approach to solving gun violence must have a racial equity lens. Cure Violence and other gun violence intervention programs are among our most important tools to curb gun violence. The Cure Violence program recruits and supports trusted, credible community messengers to interrupt violence before it begins, and mediate conflict when it arises. A Yang administration will scale up Cure Violence so that every neighborhood with significant gun violence is covered.",
            "When an incidence of gun violence occurs - be it between community members, at the hands of police, or in a domestic dispute - communities also need to be supported through the trauma that results. The Yang Administration will invest in coordinated responses by community based organizations, mental health providers and hospitals to violence and support restorative justice practitioners, following the innovative strategies of organizations like [Common Justice](https://www.commonjustice.org/our_work/#common-justice-model).",
            "[*Read our full plan for a safe and fair city here*](https://www.yangforny.com/policies/a-safe-and-fair-city)*.*",
            "",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/racial-equity-in-healthcare-delivery)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/racial-equity-in-healthcare-delivery)"
        ]
    },
    {
        "title": "Green Reinvestment in NYCHA",
        "url": "https://www.yangforny.com/policies/green-reinvestment-in-nycha",
        "categories": [
            "Housing"
        ],
        "sections": [
            "*With 1 in 15 New Yorkers calling NYCHA home, we cannot delay the crucial changes needed to bring NYCHA into the future. For too long our city's public housing residents have had to live in unsafe, debilitating conditions. A Green New Deal for NYCHA would restore dignity in public housing while saving nearly half a million units of affordable housing from falling beyond repair; creating hundreds of thousands of jobs; adding billions of dollars to our local economy and bringing resiliency to the forefront of our city.*",
            "The New York City Housing Authority (NYCHA) is home to 400,000 New Yorkers. The system has faced decades of disinvestment and disrepair. Crumbling infrastructure, a backlog of repairs, rampant mold and lead poisoning have resulted in health problems, psychological strain and poor quality of life for NYCHA residents. Compared to the city average, NYCHA apartments have twice the rate of cockroach infestations, heating breakdown, broken toilets, and water leakages making NYCHA residents twice as likely as the average New Yorker to face health challenges. As mayor, Andrew Yang's top priority will be securing $48 billion in needed funding from the federal government over the next 10-years to make repairs and capital improvements, ensuring that all improvements to the system are aligned with environmental standards.",
            "Now is the time for transformational change. NYCHA tenants should have to wait no longer to live in safe, sustainable and quality public housing developments. But we need to do so much more than the bare minimum. My administration would launch NYCHA into a green revolution, using the once-in-a-generation funding we will get to make sustainability, resiliency and livability the standard in public housing.",
            "### A Full Capital Investment in NYCHA",
            "**A Yang administration will fight for $48 billion for NYCHA for capital repairs from the federal government.** The New York City Housing Authority (NYCHA) has struggled through decades of disinvestment. Expected repair costs now total $32 billion over five years and $46 billion over 20 years. A Yang administration would use its deep relationships in Washington, DC, **to fight for at least $48 billion in funding** to cover NYCHA's full capital need and set NYCHA back on track while also investing in local solutions to make repairs and improve standards of care for public housing tenants.",
            "### Bring a Green New Deal to NYCHA",
            "We know that any chance we have to make significant upgrades to NYCHA's buildings will be a once-in-a-generation opportunity, so we must capitalize on these investments by ensuring all capital improvements are **aligned with our sustainability and climate goals.** We will usher in not just upgrades to NYCHA buildings, but also, a new era of racial, economic and environmental justice. **** New York City recently passed bold legislation, the [Climate Mobilization Act](https://council.nyc.gov/data/green/), which requires most big buildings to reduce their emissions by 40% by 2030 and 80% by 2050. Although NYCHA does not face the same penalties as other landlords if it does not comply with the law, NYCHA can still lead on progressive decarbonization efforts. This includes passive house standards, energy and water efficiency, electrification of fossil-fuel based heating systems and investments in renewable energy and clean jobs.",
            "Here's the plan:",
            "**Abolish NYCHAs carbon pollution** by eliminating gas from all NYCHA buildings, reducing energy use, and procuring electricity from 100% renewable sources. A [Data for Progress Report](https://www.filesforprogress.org/reports/green-new-deal-public-housing-nycha.pdf) indicates that these actions \"would cut NYCHA's annual carbon emissions to zero by 2030 -- a 2.3 million ton reduction of carbon per year, which is equivalent to taking 453,243 cars off the road.\"",
            "**Accelerate deep energy retrofits** such as upgrades to windows, the building's outer cladding and its core energy systems, which would also reduce multiple drivers of mold and pest infestation. This will require appliance upgrades such as heat pumps, new stoves, leak-proof low-flow toilets, and new fridges (though NYCHA has made some progress on turning over toilets and fridges already).",
            "**This will have major impacts in terms of cost savings.** Smart retrofits will both improve resident quality of life and help NYCHA realize dramatic utility savings overtime that would improve NYCHA's long term financing.  Other cities, which began retrofitting over a decade ago, such as [Toronto](https://www.torontohousing.ca/Pages/TowerWise-Retrofit-Project.aspx), [Boston](http://archive.boston.com/lifestyle/green/articles/2010/03/18/a_63m_push_to_retrofit_housing/) and [Paris](https://www.c40.org/case_studies/c40-good-practice-guides-paris-public-private-co-management-espc-for-schools-retrofits) have realized 20-40% carbon emission reductions that resulted in energy savings in their public housing developments. New York City can do this too. **Estimates show that a Green New Deal for NYCHA would save 35-70% of current energy costs, realizing $100 to $398 million a year in savings.**",
            "**And, retrofit purchases can harness the market power of the public sector, reducing costs for others.** As Data for Progress points out, \"bulk public purchases of the best new appliance models could drive down costs for everyone in the market as well. Other public agencies or community groups could also piggy-back on these bulk purchases to secure low-cost appliances for their members.\" And, there's precedent for city government using its convening power to lead product development and bolster demand for new technology. For example, in the 1990s NYCHA and the New York Port Authority did just that with a [contest to find](https://www.aceee.org/files/proceedings/1996/data/papers/SS96_Panel2_Paper19.pdf) an efficient refrigerator model, which resulted in Maytag producing the first Energy Star fridge sized for apartment living.",
            "**We will commit to putting solar on every NYCHA roof by 2030:** NYCHA buildings are a clear candidate because they have flat/exposed roofs with no mechanical equipment because none of the buildings are centrally cooled. Eventually all energy will come from zero-carbon sources like wind and solar.",
            "**Provide \"Cooling As a Right\" to every NYCHA resident -- \"**Heating as a right\" is a requirement in all NYC buildings. As the climate warms and we experience more heat waves, every resident should have access to air-conditioning in their home. Last summer, the administration began efforts to reach out to NYCHA tenants under the city's Get Cool NYC Program, which was slated to deliver 22,000 ACs to NYCHA residents. As of June 2020, 1,900 units were installed in NYCHA buildings. Electric heat pumps, which will be installed to replace natural gas and oil steam boilers will provide both heating and cooling.",
            "### Invest in Clean Jobs and Economic Development",
            "**A Green New Deal will create up to 325,519 jobs in NYC over ten years**, which according to Data for Progress, would result in a citywide economic impact of up to $96 billion in local economic activity over a decade. Priority for installation training and jobs will be given to NYCHA residents for these high-skilled, high-paid, union jobs.",
            "**A Yang administration would also invest in job training for NYCHA residents, especially in green jobs.** [Green City Force](https://greencityforce.org/service-corps/farms-at-nycha/) has done incredible work to engage young people who live at NYCHA and are out of school and out of work. They provide critical professional development and apprenticeship-style training to rehabilitate developments, with a focus on energy efficiency and access to food. These are exactly the programs we should be connecting young people to after this trying time and are generously funded by private groups and City dollars. A Yang administration will work with philanthropists to expand this funding and bring these resources to as many NYCHA developments as possible.",
            "### Rid NYCHA of Mold and Lead",
            "**Create a healthy and safe home for every NYCHA resident.** Federal and city law requires NYCHA conduct mandatory safety inspections for lead paint and submit documentation to HUD showing compliance with the law. But, in 2017, the Department of Investigations (DOI) released a [damning report](https://www1.nyc.gov/assets/doi/press-releases/2017/nov/27NYCHALeadPaint11-14-2017_UL.pdf) confirming that NYCHA had been lying for years about its lead paint inspections and actually was falsely certifying its compliance in documents to HUD. This has put thousands of children at great risk.",
            "We continue to witness the irresponsibility and toll this has taken on children, mostly of color, who reside in NYCHA. By completely eliminating the root cause of mold, a Green New Deal for NYCHA would reduce the high rate of asthma among [NYCHA residents by 18-30%](https://www.filesforprogress.org/reports/green-new-deal-public-housing-nycha.pdf), allowing residents to see increased health benefits, which will save lives and the city money in healthcare costs.",
            "That is why a Yang administration supports the creation of a mold Ombudsperson. As a result of ongoing litigation, a federal judge has appointed an Ombudsperson to assess NYCHA tenants' complaints about leak, mold and excess moisture repair orders. Because the Ombudsperson has the power to compel NYCHA to make repairs, it is an effective tool, but the court order expires in 2021. A Yang administration would follow this model by appointing a permanent independent Ombudsperson with legal authority to investigate, bring charges and compel repairs. More than this, residents need to know the Ombudsperson exists. Our administration will dedicate resources to conduct tenant outreach, ensuring that all NYCHA residents utilize this enforcement tool to their advantage.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/green-reinvestment-in-nycha)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/green-reinvestment-in-nycha)"
        ]
    },
    {
        "title": "Expanding Resident Democracy at NYCHA",
        "url": "https://www.yangforny.com/policies/expanding-resident-democracy-at-nycha",
        "categories": [
            "Housing"
        ],
        "sections": [
            "The New York City Housing Authority (NYCHA) is home to 400,000 New Yorkers. In spite of the City's various attempts to have the authority to weigh in on decisions that impact their lives, NYCHA has fallen short to substantively expand resident participation and democracy.",
            "### More Residents on the NYCHA Board",
            "NYCHA is governed by a Board of seven members appointed by the mayor, including three NYCHA residents. Members' duties include voting on contracts, resolutions, policies, motions, rules and regulations at regularly scheduled meetings.",
            "A Yang Administration will advocate for a [change to State law](https://codes.findlaw.com/ny/public-housing-law/pbg-sect-402.html#:~:text=3.,at%20his%20or%20her%20pleasure.&text=A%20vacancy%20in%20the%20office,filled%20for%20the%20unexpired%20term.) and expand the NYCHA Board to a total of eleven members, five non-residents and six residents, who can substantively inform the work of the Agency. By expanding the governance structure and size of the NYCHA Board, tenants will have an opportunity to substantively shape the Agency's decisions.",
            "### Make the Most Use of Tenant Participation Activity Funds",
            "*Support Full Usage of Funds*",
            "Tenant Participation Activity (TPA) funds are funds provided by the United States Department of Housing and Urban Development (HUD) to [support resident engagement and meet community needs](http://www1.nyc.gov/assets/nycha/downloads/pdf/tpa-guidebook-20170123.pdf). The funding can be used to support activities that range from skills training programs to office supplies in support of Resident Council functions. One of the many functions of NYCHA Resident Councils is to determine the use of TPA funds to plan tenant activities.",
            "Unfortunately, as many as one-third of NYCHA developments do not have functioning resident councils, which leaves the sorely needed funding in languish. In a 2016 City Council Committee on Public Housing Hearing, NYCHA testified that it accrued approximately $13.5 million in unspent TPA funds before 2016.",
            "A Yang administration would prevent these funds from going unused by appointing a community-based organization (CBO), chosen by residents, to provide services to NYCHA developments, including overseeing the allocation of TPA, in situations where there is no resident council. CBOs would be required to administer TPA funds through a participatory budgeting process that resembles the best practices already piloted citywide, and previously proposed by the City Council. This will ensure that all NYCHA developments have an opportunity for resident democracy and to thrive with the resources allocated by HUD for use, consistent with residents' needs.",
            "*Reducing Allowable Overhead of TPA Funds*",
            "HUD allocates annual TPA funds to NYCHA based on a formula of $25 per unit of occupied public housing, but NYCHA takes up to 40% of allocated funds ($10 per unit at full subsidy), and uses the money to [administer the program](https://www1.nyc.gov/assets/nycha/downloads/pdf/tpa-reform-faq.pdf).",
            "In a City that currently expects nonprofit service providers to only allocate [10% of their costs to indirect expenses](https://www1.nyc.gov/assets/nonprofits/downloads/pdf/NYC%20HHS%20Cost%20Policies%20and%20Procedures%20Manual_11_8_19.pdf), the City should be a model in efficiency. A Yang Administration would ensure that NYCHA takes no more than 10% of TPA funds to administer the program, putting more resources in the hands of residents.",
            "### Prohibit Luxury Infill Development and Require All Projects on NYCHA Land to Adhere to ULURP",
            "Infill at NYCHA is no way to raise the level revenue that the system needs. There is currently no public process accessible to residents that allows residents to determine how land on their property is utilized. In addition to prohibiting all luxury development at NYCHA property, a Yang Administration will require all development that is being considered on NYCHA property to go through the Uniform Land Use Review Process (ULURP) process.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/expanding-resident-democracy-at-nycha)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/expanding-resident-democracy-at-nycha)"
        ]
    },
    {
        "title": "A People's Bank of New York",
        "url": "https://www.yangforny.com/policies/a-peoples-bank-of-new-york",
        "categories": [
            "Economy"
        ],
        "sections": [
            "### Goals",
            "**Our City faces a crisis in banking accessibility.** New York City is the world's leading financial center. Yet[ over 350,000 ](https://www1.nyc.gov/office-of-the-mayor/news/021-20/de-blasio-administration-celebrates-five-year-anniversary-idnyc-announcement-braille#/0)City households -- almost 12% -- have no bank account. That is [50% higher](https://www.urban.org/sites/default/files/publication/71511/2000430-Where-Are-the-Unbanked-and-Underbanked-in-New-York-City.pdf) than the national average. Another [780,000](https://www.urban.org/sites/default/files/publication/71511/2000430-Where-Are-the-Unbanked-and-Underbanked-in-New-York-City.pdf) City households are underbanked, meaning they have a bank account but still rely on nonbank providers of alternative financial services (AFS) such as check-cashing services, prepaid debit cards, and high-interest loan services. Households that rely on such services pay high fees for even basic financial transactions -- an average of [over $600 per year](https://www1.nyc.gov/office-of-the-mayor/news/021-20/de-blasio-administration-celebrates-five-year-anniversary-idnyc-announcement-braille#/0) ** just to cash checks.",
            "**Simply put, being unbanked is an extra tax on workers and families** that is [imposed disproportionately](https://www.urban.org/sites/default/files/publication/71511/2000430-Where-Are-the-Unbanked-and-Underbanked-in-New-York-City.pdf) on people of color living in low-income neighborhoods.",
            "Being unbanked carries other, less obvious costs. Customers using AFS products [rarely build credit](https://theconversation.com/covid-19-exposes-why-the-postal-service-needs-to-get-back-into-the-banking-business-140895), which is essential for accessing fair loans, credit cards, and rental leases. Being unbanked also disincentivizes saving since AFS costs rise quickly when consumers try to save larger sums of money. And during a pandemic, being unbanked can be physically dangerous, since you can't cash a check remotely. ",
            "**But expanding bank access is no simple task. That's because a wide range of obstacles keep New Yorkers from using bank services.** For example, some households, particularly undocumented ones, lack the identification needed to open accounts. In other cases, banks' high overdraft fees discourage low-income workers from using checking accounts. Mainstream banks often have few branches in low-income neighborhoods, where they struggle to operate profitably.",
            "At the same time, there are stark racial and income-based disparities in how entrepreneurs access capital. Low-income entrepreneurs often [struggle to access financing to launch or grow businesses](https://www.bigideasforsmallbusiness.org/) because, by banks' conventional credit metrics, they appear to be higher risk. That's one reason that while 22% of New Yorkers are Black, only 2% of small businesses in the City are Black-owned.",
            "**To address these challenges, a Yang administration will launch the newly created People's Bank of New York City.** The People's Bank of New York City will be initially funded with a $100 million loan from New York City.",
            "**The People's Bank has two objectives: (1) ensure every New Yorker can access basic financial products and services, like checking accounts, and has the opportunity to save money affordably, build credit, and secure small business loans; and (2) Support small business lending in underserved communities by guaranteeing loans and loan portfolios.**",
            "The People's Bank will complement the work of existing Community Development Financial Institutions (CDFIs). These credit unions, community banks, minority depository institutions (MDIs) and loan funds already know the needs of the neighborhoods in which they operate and have built strong relationships of trust over many years.",
            "The People's Bank can be launched by New York City without new state legislation. By launching the People's Bank early in his Mayoral Administration, Andrew Yang will build the case for a true public chartered bank that can ultimately offer a broader range of direct financial services both to the City of New York and to its people.",
            "### Activities",
            "Specifically, **the People's Bank will:**",
            "**Expand access to banking services by:**",
            "1. Providing growth capital to CDFIs which they can use to offer a larger range of services in more neighborhoods at better costs.\n2. Launching an Innovation Lab to arm CDFIs with best-in-class financial technology and bring the benefits of fintech products, like mobile-first banking, to more consumers.\n3. Creating a new People's Bank certification for financial institutions in New York City that offer basic banking services with appropriate guardrails and commit to accepting NYC ID for purposes of opening accounts.",
            "**Increase small business lending to underserved communities by:**",
            "1. Providing loan guarantees for traditional small business loans originated by CDFIs.\n2. Partnering with CDFIs and mission-oriented technology companies to extend micro-loans under $50,000 to entrepreneurs that would otherwise be unable to access financing.",
            "[This model ](https://www.frbsf.org/community-development/files/L_Quittman.pdf)incorporates best practices from other programs. For example, the Bank of North Dakota, the only state-run bank in the United States, has used this method to foster the [densest community-banking network](https://isps.yale.edu/sites/default/files/publication/2020/05/analysis_of_federal_ppp_program_workingpaper_isps20-08_0.pdf) in the country.",
            "Finally, Mayor Yang will direct his Administration to encourage recipients of benefit payments -- starting with Universal Basic Income (UBI) checks -- to open certified \"safe\" bank accounts and activate direct deposit immediately. Certified safe accounts come with no overdraft penalties and other benefits and are already available from more than half the nation's banks. At virtually no cost, the City can intentionally use its role as a disburser of benefits to drive greater financial empowerment.",
            "### Benefits for Community Institutions",
            "Community institutions are at the forefront of our City's fight for financial inclusion. A Yang Administration will support them, not compete with them.",
            "**Growth Capital:** Loans and loan guarantees by the People's Bank will help CDFIs get the funds they need to grow and expand. This support is all the more important under COVID-19, which has [stalled small-business lending markets and dried up banks' revenues](https://www.bizjournals.com/albany/news/2020/09/02/new-york-banks-see-net-income-drops-pandemic.html).",
            "**Discounted retail space:** Where possible, the People's Bank will also work with the City's other agencies to offer discounted or free rents to CDFIs that want to open new branches in underserved neighborhoods programs and similar services for disadvantaged New Yorkers. ",
            "**Technical support:** Technical support made possible by the People's Bank will ensure CDFIs have the best tools, technology, and business plans which will help them attract new customers and expand operations.",
            "CDFIs offering high-quality products will also receive People's Bank certifications, deepening the trust their community places in them.",
            "In sum, the People's Bank of New York City will contribute to a vibrant, community-focused financial ecosystem that benefits workers and families, entrepreneurs and small businesses, and CDFIs alike.",
            "------",
            "See the full People's Bank of New York whitepaper [here](https://www.yangforny.com//downloads.ctfassets.net/uykfg3aomatb/6vBorAXB9Zqy7NJbQKfKNU/22a04eb9e460f8412ed4477002964e5e/YFNY_People-s_Bank_Whitepaper.pdf).",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/a-peoples-bank-of-new-york)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/a-peoples-bank-of-new-york)"
        ]
    },
    {
        "title": "A Strong Recovery for NYC Restaurants, Bars and Eating Establishments",
        "url": "https://www.yangforny.com/policies/a-strong-recovery-for-nyc-restaurants-bars-and-eating-establishments",
        "categories": [
            "Economy"
        ],
        "sections": [
            "The last year has been tough for almost all businesses, but New York's world class restaurants, bars and nightlife have been hit especially hard. In an [audit conducted by the State Comptroller](https://www.osc.state.ny.us/files/reports/osdc/pdf/nyc-restaurant-industry-final.pdf), the next year could see as many as one-third of New York City's bar and restaurants close, resulting in the loss of as many as 12,000 city restaurant jobs and 159,000 industry jobs. The City must remove obstacles for these industries wherever possible and commit to clear regulations with open-line of communications to support businesses reopening as effortlessly as possible.",
            "### Call for immediate federal relief for restaurants.",
            "As an immediate measure, Andrew Yang also supports  calls from the industry, including the NYC Hospitality Alliance to pass the bipartisan federal RESTAURANTS Act of 2021 to bring much needed funds to foodservice businesses.",
            "Yang also supports proposals to help generate revenue for restaurants and bars while facilitating safe practices. To that end he stands with the [NYC Hospitality Alliance](https://thenycalliance.org/information/employment-numbers-and-testimony-on-covid-19) in calling for the following proposals:",
            "### Convert Sales Tax collected by restaurants and bars into grants.",
            "This temporary measure is a necessary way to get cash into the hands of businesses who desperately need it. The city should agree to forego sales tax collected by eating and drinking establishments until the state of emergency is lifted.",
            "### Halt the Commercial Rent Tax.",
            "Commercial rent tax is an effective 3.9% surcharge on rent exceeding a certain threshold for Manhattan businesses south of 96th St. Now is not the time to leverage taxes on the backs of struggling businesses.",
            "### Provide PPE to all restaurants free of charge and prioritize hospitality workers for the COVID-19 vaccine.",
            "PPE saves lives and is a crucial way to keep workers and customers safe. We cannot ask those in the hospitality industry to work unless they are safe.",
            "### Buy regulated hardware -- such as outdoor heaters, dividers and air filtration systems -- in bulk and then sell them to local businesses.",
            "There has been a lot of confusion about which heaters to buy, and the market in general has been tight. Many restaurants could not afford the unexpected expense. By buying complying heaters, or other hardware that is subject to City regulations, in bulk and providing them at a reduced cost to restaurants, NYC can help those small businesses expand their offerings. For example, [Washington D.C](https://www.bizjournals.com/washington/news/2020/09/21/dc-patio-dining-grants.html). spent $4 million on a program to help restaurants winterize their establishments to great effect. Furthermore, the certification and regulations around outdoor heaters are a major obstacle for restaurants to partake in outdoor dining. The city should work with the FDNY to streamline applications and adjust regulations while continuing to prioritize safety.",
            "### Incentivize creative space usage amongst commercial neighbors.",
            "Throughout the pandemic, some retailers and other establishment owners who did not have use for the outdoor space in front of their businesses, lent their curb space to their neighborhood restaurants. We should capitalize on this good will and provide a system to streamline this lending so that it is increased and the lenders are protected. Andrew Yang supports Tim Tompkins' of the Times Square Alliance proposal to **incentivize owners of vacant storefronts to \"lend\" their outdoor vacant spaces to adjacent businesses,** such as restaurants. Tompkins suggests the \"city should institute a 150% current or future tax credit to the landlord \"lending\" the space, meaning that a landlord would receive a 45-day-value-tax credit for a 30-day lease. In order to facilitate transactions, the city should work with a landlord group to develop a temporary sublease that addresses the kinds of standard concerns that come up about liability, electricity use, and insurance.\" In addition, sublessors should have the right to charge rent as part of these leases so that both retail establishments can benefit from the increased activity as we all work to pull out of this crisis together.",
            "### Immediately renew all licenses and permits.",
            "As discussed above, we **must cut red tape and reduce regulatory** burdens on all small businesses. That is why a Yang administration will **immediately renew all licenses and permits** for the first year of its administration to make it possible for business owners to focus on running their business, not dealing with city bureaucracy.",
            "### Build upon the outdoor dining momentum.",
            "One major success in an otherwise miserable year was our **great experiment with outdoor dining**. Over 10,000 restaurants participated in outdoor dining (which the city estimated has [saved over 100,000 jobs](https://www.businessinsider.com/new-york-city-makes-outdoor-dining-permanent-for-restaurants-2020-9)), and many New Yorkers reported that adding tables to sidewalks and parking spaces helped foster a stronger sense of neighborhood community. In September, the Mayor announced the program will be extended permanently and year round. We strongly support this initiative and will update the city code to ensure this measure is a **permanent fixture of our neighborhoods.**",
            "### Advocate the state loosen restrictions on carry-out alcohol beverages.",
            "Another success during the pandemic was to-go cocktails. As mayor, **Andrew Yang will work to make Governor Cuomo's executive order relaxing the state's restrictions on carry-out or delivered alcohol permanently.** Easing these restrictions was a lifeline for bars (which employ almost [16,000 New Yorkers](https://www.osc.state.ny.us/files/reports/osdc/pdf/nyc-restaurant-industry-final.pdf)) as well as restaurants. Margins in foodservice are razor-thin, and alcohol sales can make or break a restaurant. Allowing to-go drinks doesn't mean making NYC the next Bourbon Street. Our administration will continue to enforce existing rules around safety and quality of life while loosening onerous restrictions on small businesses.",
            "### Enable restaurants to have ownership of customer data.",
            "In a 21st century economy, data is paramount. But when a customer orders from a local restaurant, their information often does not go to the restaurant, it's controlled by the third party delivery service. A Yang administration will champion legislation that will require third-party apps to give restaurants ownership of their customer data and analytics. By giving business owners power over their customer base, they will have access to an invaluable tool to control their own fate through improving their marketing and services to consumers.",
            "### Support the City Council's efforts to expand the cap charged by food delivery apps.",
            "A Yang administration will also expand on the City Council's emergency efforts to reduce burdens on restaurants by **making the cap on delivery fees permanent.** Food delivery apps have traditionally taken upwards of 30% of an order - that's money taken away from a local, small business and going straight to another state. As restaurants are forced to shift their business to online ordering, this fee is killing their bottom lines and making it more difficult for them to operate. The City Council passed a bill limiting the fee to 20% (15% commission and 5% of other fees) until 90 days after the resumption of indoor dining. This should be extended even after that time, as restaurants typically have margins in the 10% range and these fees were already unmanageable.",
            "For more ways Andrew Yang will bring back business, see his [Relief for Our Small Businesses Plan](https://www.yangforny.com/policies/relief-for-our-small-businesses).",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/a-strong-recovery-for-nyc-restaurants-bars-and-eating-establishments)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/a-strong-recovery-for-nyc-restaurants-bars-and-eating-establishments)"
        ]
    },
    {
        "title": "The Big Apple Corps:  Closing the COVID-19 Achievement Gap and Boosting Our City's Workforce",
        "url": "https://www.yangforny.com/policies/the-big-apple-corps",
        "categories": [
            "Education",
            "Jobs"
        ],
        "sections": [
            "New York City mayoral candidate Andrew Yang calls for the ambitious mobilization of 10,000 recent college graduates to tutor children who have experience learning loss because of COVID.",
            "- Yang is calling on Congress to adopt the proposed $1 billion increase in the federal AmeriCorps program marked up by the House Education and Labor Committee on February 9, 2021;\n- As Mayor, Yang would coordinate the efforts of proven providers of high-dosage tutoring and bring their work to bear on supporting the learning of 100,000 of those students who have been hit hardest by the COVID pandemic under NYC Service;\n- Recognizing that recruiting 10,000 new AmeriCorps tutors is a significant undertaking, Yang will channel the enthusiasm of the thousands of young people who have been energized by his candidacy into service to New York's students, giving them an opportunity to be part of our City's recovery.",
            "### The COVID Achievement Gap",
            "The challenges brought on by the COVID-19 pandemic are extraordinary, particularly for our most vulnerable students. Here in New York City, 1.1 million public school students have struggled through the pandemic. With the abrupt transition to remote learning that did not [equip students fairly](https://www.nytimes.com/2020/03/26/nyregion/new-york-homeless-students-coronavirus.html), many low-income students and students of color did not -- and still do not -- have the technology and broadband access needed to access school lessons. One report [showed](https://gothamist.com/news/thousands-nyc-students-havent-connected-school-all-year-officials-say) that as many as 2,600 students were not engaged with either remote learning or in-person school in 2021.",
            "Even for students who were online, there has been significant [learning loss](https://www.wsj.com/articles/new-york-city-to-gauge-students-learning-loss-during-pandemic-11607631234) in what has been termed the \"COVID achievement gap.\" One [report by Renaissance Learning Inc.](https://www.renaissance.com/2020/10/15/news-renaissance-answers-question-impact-covid-student-performance/), conducted nationally, found that students started this school year significantly behind in math and modestly behind in some grades in reading. According to the [Wall Street Journal's](https://www.wsj.com/articles/student-test-scores-drop-in-math-since-covid-19-pandemic-11605974400?mod=article_inline) recounting of the report, \"it would take students in grades five and six at least 12 weeks on average to catch up to where they were expected to be in the fall in math, compared with pre-pandemic skills.\" In a report [released by Mckinsey & Company](https://www.mckinsey.com/~/media/McKinsey/Industries/Public%20and%20Social%20Sector/Our%20Insights/COVID-19%20and%20student%20learning%20in%20the%20United%20States%20The%20hurt%20could%20last%20a%20lifetime/COVID-19-and-student-learning-in-the-United-States-FINAL.pdf), it was revealed that students have learned just 87 percent of the reading and only 67 percent of the math that their grade-level peers learned during more typical years. Long-term effects of learning loss will also be evident in earnings. The report further emphasized that it is estimated that the average K-12 student will ultimately lose between $61,000 and $82,000 in lifetime earnings, as a result of school closures, with students of color experiencing a bigger setback than their White counterparts. These losses in earnings could lead to $483 billion lost in national GDP by 2040.",
            "### A Jobs Crisis for Young People",
            "At the same time, **recent high school and college graduates are facing the prospects of a daunting job market**, unsure of whether they can afford higher education and where to look to land a job.  According to a recent report in the [New York Times](https://www.nytimes.com/2020/12/22/nyregion/nyc-unemployed-young-workers.html), \"no age group has had it worse than young workers. By September, 19 percent of adults under 25 in the city had lost jobs compared with 14 percent of all workers.\"",
            "Fortunately, these very young people, who find themselves in a precarious position, are also **eager to serve their communities, earn a living and build their resumes through public service**. In a [New York Times Op Ed](https://www.nytimes.com/2020/05/07/opinion/national-service-americorps-coronavirus.html) entitled \"We Need National Service. Now.\" columnist David Brooks wrote, \"there is a passionate, idealistic generation that sees the emergency, wants to serve those around them and groans to live up to this moment... The obvious imperative right now is to join workers with the work. It's to expand national service programs to meet the urgencies of the moment.\" A poll released on January 25, 2021 by the Serve America Together Campaign showed broad bipartisan support for the idea of national service and that 62% of respondents were very or somewhat likely to recommend a national service program to a young person they cared about.",
            "### Mobilizing 10,000 Tutors for New York City Students",
            "Leaders in Congress are embracing this vision. In April 2020, Senator Christopher Coons (D-Delaware) joined by a bi-partisan group of his Senate colleagues [introduced legislation](https://www.coons.senate.gov/news/press-releases/sen-coons-colleagues-introduce-legislation-to-significantly-expand-national-service-programs-to-respond-to-covid-19) to fund 750,000 national service positions to be used in helping the United States to recover from the pandemic. Under the bill, the federal AmeriCorps program would expand from 75,000 to 150,000 national service positions in the first year and double to 300,000 in years two and three. As Congress works to draft the $1.9 trillion \"American Rescue Plan,\" on February 22, 2021 the [House Education and Labor Committee](https://edlabor.house.gov/imo/media/doc/2021-02-08%20Budget%20Reconciliation%20Bill%20Fact%20Sheet%20FINAL.pdf) included a $1 billion boost in investment to the Corporation for National and Community Service (CNCS), including AmeriCorps.",
            "### Tutoring Successfully Reverses Learning Loss",
            "Research shows high-dosage tutoring will be key to helping students recover their learning loss from the pandemic. According to a [study by Brown University](https://www.edworkingpapers.com/ai20-335) released in December, \"tutoring is among the most effective education interventions ever to be subjected to rigorous evaluation. The average effect of tutoring programs on student achievement is larger than the effects found in approximately 85% of studies evaluating education interventions and equivalent to moving a student at the 35th percentile of the achievement distribution to the 50th.\"",
            "### The Big Apple Corps",
            "As Mayor, Andrew Yang will mobilize 10,000 new tutors as part of a new initiative coordinated by the City, powered by AmeriCorps and supported by business & philanthropy: **The Big Apple Corps**. Each tutor serving as part of the **Big Apple Corps** will work with 10 students, thereby reaching 100,000 of the most vulnerable children in the five boroughs starting with Title I schools through coordination with local non-profits who already serve our hardest-hit communities. Assuming that a major expansion of the federal AmeriCorps program materializes as part of President Biden's COVID Relief package currently pending in Congress, a Yang administration will tap proven providers of tutoring to provide high-quality tutoring to children in Math and English Language Arts. Federal funding will provide the bulk of the financing for this initiative through the AmeriCorps program, which pays members a modest living allowance during their year of service as a tutor. A Yang administration will work to supplement any additional costs to increase the program beyond federal funding so participants can earn a real livable wage in the City of New York.",
            "### Academic, Social & Emotional Support",
            "The plan will provide students with one-on-one and small group tutoring throughout the academic year, offering enrichment opportunities and serving as mentors who will provide social-emotional support for students as they recover from missed instruction due to the pandemic. Academic tutoring is just one piece of any recovery effort for our students. Andrew Yang understands that students -- especially our most vulnerable -- have suffered through immense loss, trauma, social isolation and more. Utilizing the mentoring model of AmeriCorps is one way of addressing both  the academic and social-emotional needs of our students.",
            "### Larger Community Impact",
            "Additionally, the impacts of this proposal go beyond the immediate benefits to the students receiving the tutoring. Every $1 invested in national service produces [about $4 in benefits](https://www.nytimes.com/2020/05/07/opinion/national-service-americorps-coronavirus.html), not accounting for the emotional, social, psychological and career benefits accrued to those doing the serving, not just those who are being served.",
            "### Fostering Professional Development",
            "Experts and practitioners such as Alan Safran and AJ Gutierrez of Saga Education and Kim Dadisman of MIT have [written recently](https://thehill.com/blogs/congress-blog/education/539786-everyones-talking-about-a-national-tutoring-corps-heres-what-we) about not only the need for a national tutoring corps, but also \"ongoing coaching on how to be effective educators.\" We agree. That is why the Big Apple Corps will work with practitioners in the field to continually engage tutors for best practices and results on an ongoing basis, facilitating feedback and guidance on the tutors' performance so they get on-the-job feedback and support.",
            "### New York City Teachers Pipeline",
            "In addition, a Yang administration will support fellows' commitment to a **lifetime of public service, creating a pipeline for careers in education for program participants.** AmeriCorps is a valuable opportunity to invest in service-oriented young people who receive a first-hand look at what it is like to be a NYC teacher. We will work with these young people in turning this experience into an enduring career. The Segal AmeriCorps Education Award can go toward paying college loans or investing in a masters degree, but often these funds are not enough to cover the full cost of a degree. That is why we will work with institutional partners like CUNY to ensure cost is not an impediment to a quality education for the corps participants.",
            "### Inclusive Learning",
            "AmeriCorps promotes great teachers -- and great teachers are able to foster environments that are both inclusive and diverse. To bridge the particular gap that students with disabilities face, we must ensure that our tutors are receiving the best instruction for how to support students with disabilities. This program will train fellows in inclusive learning by encouraging both on-the-job training for supporting students with IEPs and, for those who opt in, options to attain a certification in teaching special education in the K-12 system. The East Harlem Teaching Residency, for example, provides a great model for how to develop, support and certify aspiring educators to become effective teachers in East Harlem; we should be investing in programs such as these to promote educational outcomes of our most disadvantaged communities and an equitable society.",
            "In the short-term, **Yang urges Congress to invest $1 billion for national service positions in the American Rescue Plan, which support will be critical to launching the Big Apple Corps in New York City and around the U.S.**",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/the-big-apple-corps)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/the-big-apple-corps)"
        ]
    },
    {
        "title": " A Vision for More Robust Mobility on Staten Island",
        "url": "https://www.yangforny.com/policies/a-vision-for-more-robust-mobility-on-staten-island",
        "categories": [
            "Economy",
            "Transportation"
        ],
        "sections": [
            "Staten Islanders have some of the worst commutes in the country. And according to a recent Siena [poll](https://drive.google.com/file/d/1PQnCsTd86v5mq1mgzIAXz0ilsSDgOD75/view), nearly 50% of Staten Islanders have reported being injured in a car crash, with 88% knowing someone who has been injured or killed in a car crash -- the most of any borough.",
            "The borough now suffers from a severe lack of transportation investment, with the MTA and DOT both consistently deferring critical projects. We are a five borough City and need to invest accordingly. It's a key reason a Yang administration wants municipal control of the City's transit system -- so only the mayor is accountable for the success or failure of our transit system and that each borough and each neighborhood has more of a voice in transit planning in their neighborhood. Only a serious commitment, with a unified plan and single point of accountability, can lead to real boosts to mass transit, biking infrastructure, and restored and expanded ferry service. If we don't act now, Staten Island's growth will be impeded and our goals for cleaner air will not be met.",
            "Ultimately, our transit plan will lead to an equitable recovery, a core goal of our anti-poverty agenda.",
            "### Return Staten Island Ferry to Full Overnight Service and Reopen Ferry Bathrooms",
            "Due to recent budget cuts, the Staten Island Ferry Service is only running every hour overnight. Recently, the Department of Transportation failed to provide a [timeline](https://www.silive.com/coronavirus/2021/01/return-of-full-overnight-service-on-staten-island-ferry-remains-in-limbo.html) on when the previous service level, every 30 minutes, will be restored. This reduction has made commutes even more difficult for essential workers who are stocking shelves, providing medical care, and keeping the utilities running during the pandemic. This will also harm the livelihoods of New York's hospitality workers once the city's nightlife is restored. Andrew Yang is calling for ferry service to be restored this spring and he will maintain 30-minute service throughout his term.",
            "In addition, bathroom service on the ferries should be restored after they were closed at the beginning of the outbreak of the pandemic.",
            "### Expand Express Bus Service and Restart Review Process for Bus Rapid Transit",
            "A recent [redesign](https://www.mta.info/press-release/nyc-transit/redesigned-staten-island-express-bus-network-sees-faster-trips-and) of express bus routes has made Staten Island commutes faster and more reliable -- shortening travel time to Manhattan by [10 percent](https://www.amny.com/transit/after-two-years-the-staten-island-express-bus-redesign-shows-improved-travel-times/). We will continue to expand express bus lanes throughout the City to build on this success and further speed up buses. Unlocking federal funding will be key to realizing these goals.",
            "In addition, the North and West Shore Bus Rapid Transit routes have been bandied about for years without ground being broken. First, [one of the two](https://new.mta.info/document/14016) West Shore routes needs to be chosen so the planning process can continue. Second, we need community input to decide whether the North Shore route makes sense. A Yang administration will then direct an environmental review, which was supposed to be completed this past fall. Staten Islanders need efficient ways to run errands and access the ferry.",
            "We will also seek to install bus shelters at each bus stop to provide a comfortable and dignified experience  for parents with children, older riders, and riders with disabilities. And of course, under a city-controlled transit system, all buses along these routes will be fully electric by 2030, which is a top commitment by the Yang campaign.",
            "### Focus on neighborhood improvements by filling potholes and expanding sidewalks.",
            "Far more streets on Staten Island need to have sidewalks. Residents shouldn't have to walk on the side of the road while cars fly by. A Yang administration will direct DOT to expand sidewalks and work with communities with the highest need. And a Yang administration will be more responsive to potholes in overlooked neighborhoods.",
            "### Make the Staten Island Railway accessible",
            "Last month, the MTA announced that the New Dorp stop would be receiving two new elevators as part of a larger elevator upgrade plan. When the next round of elevator building is announced, the Clifton and/or Huguenot [stations](https://www.silive.com/news/2020/12/mta-new-elevators-coming-to-new-dorp-staten-island-railway-station.html) should be included.",
            "### Maintain connection from Staten Island to the NYC Ferry network",
            "Staten Island is the only borough without access to the NYC Ferry network. The Yang Administration is committed to the ferry route from St. George's terminal to Battery Park City and Hudson Yards, which is expected to launch this year.",
            "### Invest in Access-A-Ride for Staten Islanders with Disabilities",
            "With limited access to inter-borough subway and bus services, Staten Islanders with disabilities have always relied on paratransit to connect them to the rest of the city. The MTA has reduced funding for the \"life-changing\" Access-A-Ride On-Demand E-hail pilot program - which allows some users to schedule rides immediately instead of having to wait a day in advance. The Yang Administration will look to build out that pilot so it works for disabled New Yorkers who need it.",
            "### Keep Discounted Tolls for Residents and Study a Bike and Pedestrian Path on the Verrazzano",
            "A Yang administration will maintain discounted tolls for Staten Islanders. And with respect to a bike path over the bridge, a recent [Streetsblog](https://nyc.streetsblog.org/2021/01/22/secret-report-reveals-that-mta-has-no-interest-in-verrazzano-bridge-bike-path/) report indicates that the MTA has not taken a bike path and a pedestrian walkway seriously over the Verrazzano. A bike lane would complete the 50-mile Harbor Ring path. Such connectivity for biking is essential to build out a comprehensive and interconnected network. A Yang administration will direct transit officials to consider different options, including how to keep the bridge secure for bikers and pedestrians in a way that is similar to the GWB, while guarding against increased traffic congestion.",
            "### Build Protected Bike Lanes to Support Beryl Bike Share and Ensure Continued Expansion",
            "After much delay, Beryl Bike Share seems likely to launch this year. It's an exciting new option for Staten Islanders. However, only less than two miles of [protected bike lanes](https://www.radio.com/1010wins/news/local/largest-1-year-protected-bike-lane-expansion-in-nyc-history) -- to the extent they were truly protected -- were built on Staten Island this year.  With community input, a Yang administration believes Hylan Boulevard and Richmond Avenue should be [considered](https://www.silive.com/news/2019/11/heres-where-staten-island-cyclists-want-protected-bike-lanes-on-the-go.html) to better link biking infrastructure with commercial corridors and mass transit.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/a-vision-for-more-robust-mobility-on-staten-island)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/a-vision-for-more-robust-mobility-on-staten-island)"
        ]
    },
    {
        "title": "Support for NYC's Nightlife and Cultural Sector",
        "url": "https://www.yangforny.com/policies/support-for-nycs-nightlife-and-cultural-sector",
        "categories": [
            "Jobs",
            "Economy",
            "COVID Recovery"
        ],
        "sections": [
            "New York City is known for its nightlife, live music and performance experiences, drawing in tourists from all over the globe and supporting tens of thousands of jobs. According to the New York Independent Venue Association ([NYIVA](https://www.nyiva.org/about)), NYC independent venues contribute $2.2 billion in economic output, and between $400- $500 million in tourism dollars. These are our local performing spots where so many of the greats got their start and where so many of our talented performers, musicians and artists come to share their work with New Yorkers and visitors. For nearly a year, these venues have been ordered to shut their doors with little to no guidance or support on how to stay afloat. Andrew Yang will invest in these cultural establishments and forge a collaborative working relationship in City Hall to ensure that, not only, they are able to thrive, but also that these cultural purveyors are leveraged as part of our city's revival.",
            "This plan lays out provisions to:",
            "- Secure CARES Act funding for local venues\n- Support operators, workers, performers, DJs and building jobs in the industry\n- Advocate to reduce SLA red tape\n- Find solutions to help build relationships with local communities to sustain a thriving nightlife, arts, entertainment and culture ecosystem",
            "### Advocate for Financial Support for independent live venues, nightclubs, DJs, performers and promoters.",
            "Independent venues and performers contribute greatly to our culture. But according to a NIVA survey, 90% of independent venues will close permanently in the next few months without funding support from the government, resulting in a loss of 16,000 jobs. Venues have no revenue, but continue to incur expenses including rent, utilities, fixed debt, payroll and licensing fees. What's worse is that many of these venues might not be able to access the federal Save our Stages funds and have been left out of other opportunities such as the NY [Pops-Up event initiative](https://nypopsup.com/), which feature many high-profile artists. **Andrew Yang supports NYIVA's call to the state to earmark 1.5% of the $5 billion Coronavirus Relief Funds (CRF) the state received from the March 30, 2020 CARES act --some of which is still unspent-- to create a $75 million fund to be used as a grant program and believes these funds should go toward live music venues, comedy clubs and nightlife establishments**. Criteria for accessing the funds should be recipients who have fewer than 500 full-time employees, are not publicly traded companies and were in operation in NYS for the 12 months of 2019. Allowable expenses should include payroll and benefits, rent, utilities, mortgage and/or loan payments, interest payments, insurance, PPE, health and safety upgrades, existing loans, payments to 1099 employees and other necessary business expenses. Event promoters and presenters should also be eligible for funds as they are a crucial part of the live performance ecosystem. Or, at the very least, with [as much as $70 billion](https://maloney.house.gov/media-center/press-releases/maloney-votes-to-deliver-70b-to-nys-passes-american-rescue-plan) in federal aid will shortly be coming to New York State, **the Governor and legislature should set aside $75 million this time to go directly to independent venues.** ",
            "### Andrew Yang will take a purpose-driven approach to regulation and oversight. ",
            "The city cannot balance its checkbooks on the backs of small businesses and venues. For too long, operators of all types of businesses--including nightlife venues--have lived in fear of almost constant inspections. A Yang administration will enact a one-year moratorium on fines and will establish CURE (Collaborative Uniform Repair Enforcement), a multi-agency approach to proactively supporting businesses to cure violations rather than issue fines. Read more about our plan for [relief for small businesses here](https://www.yangforny.com/policies/relief-for-our-small-businesses).",
            "### Support common sense commercial protections",
            "Andrew Yang supports legislation that was already [passed in Albany](https://www.nysenate.gov/legislation/bills/2021/s471/amendment/a) to halt evictions for small businesses that demonstrate a financial hardship until May 1, which mirrors the ban on residential evictions that is already in place. ",
            "### Call on the State to renew SLA licenses without fees until March 2022.",
            "Restaurants that are struggling due to the pandemic should not have to worry about liquor license renewal fees that can cost thousands of dollars. Andrew Yang will **advocate for the New York State Liquor Authority to alleviate the burden on restaurants by automatically renewing liquor licenses until March 2022**. Additionally, they should retroactively waive liquor license fees that they have [allowed to be deferred since the beginning of the pandemic](https://www.news10.com/news/ny-news/ny-state-offering-deferments-not-refunds-for-liquor-license-fees/) and refund any payments made after March 2020. ",
            "### Advocate to streamline outdated processes for renewing a license with the SLA.",
            "Moreover, those seeking liquor license renewal in New York City must currently [give thirty days notice to the Community Board](https://thenycalliance.org/information/alcohol-alert-updates-to-sla-license-renewal), a requirement imposed only in New York City, and file seven days before a license expires, a hard deadline [determined based on the day of filing not the day of mailing](https://thenycalliance.org/information/alcohol-alert-updates-to-sla-license-renewal). These requirements make things more difficult for struggling restaurant owners. A Yang administration would support waiving the Community Board notice until the end of 2021 as restaurants recover from the pandemic and then reevaluating its appropriateness going forward. As mailing time can be unpredictable, the seven-day filing deadline is an unreasonable burden on license holders and **a Yang administration would call for its revision instead, calculating the days based on the mailing date.** ",
            "### Reduce bureaucratic hurdles faced by business owners by making it easier to host live performances.",
            "Community boards play an important role in ensuring safety and quality of life for our neighborhoods. But in recent years, the State Liquor Authority (SLA) has leaned heavily on a community board's recommendation on whether a bar, restaurant, cafe, or entertainment venue should get a liquor license. One major roadblock is a question on the [standardized notice form to a Community Board](https://sla.ny.gov/system/files/documents/2020/03/standardizednoticeform_02_28_2020.pdf), which requires that a venue indicate if they expect to host live music. This question is ostensibly asked to reduce noise and quality of life issues in the neighborhood; a worthy goal. However, there is little evidence that live music causes negative quality of life issues or would reach any higher decibel levels than prerecorded music, which is not subject to the same scrutiny. Live music is viewed by the [World Economic Forum](https://www.weforum.org/agenda/2019/09/music-is-a-vital-urban-resource-how-do-we-plan-for-it/) as a \"core urban indicator,\" as it has been found to promote economic growth and job creation. Music participation has substantial health benefits and is a significant social determinant of health. Live music [has also been found to be socially and culturally valuable to communities](https://www.sciencedirect.com/science/article/pii/S026427511830996X#bb0100), promoting a sense of local identity and cultural vibrancy. These are the opportunities a Yang administration will fight to forge for performing artists, business owners and NYC residents. However, it is important to support communities and address their concerns when there are bad actors who negatively impact quality of life. To that end, Andrew Yang supports programs such as the [Mediating Establishment and Neighborhood Disputes (MEND)](https://www1.nyc.gov/site/mome/nightlife/mend-nyc.page) that provides free mediation and conflict resolution services to address neighborhood disputes. ",
            "### Implement an \"Agent of Change\" Principle in City Planning.",
            "In NYC, nightlife venues and local residents are often in contention. But it does not have to be this way. Through smart city planning and simple soundproofing technology, we can mitigate community tensions and allow our local cultural venues to exist in harmony with their neighbors. In 2018, then City Council Member Rafael Espinal[ introduced legislation](https://www.documentjournal.com/2018/09/nyc-council-member-rafael-espinal-continues-to-improve-the-citys-nightlife-and-the-impact-it-leaves-behind/) called \"**the Agent of Change**\" that would require new nighttime establishments and new residential buildings that face commercial establishments be fitted with soundproof windows and walls or to cover the cost of their neighbors soundproofing, whichever is more financially feasible. Other global cities such as [London](https://www.publiclawtoday.co.uk/community-safety/310-community-safety-features/37251-the-agent-of-change-principle) and [Melbourne](https://musicfeeds.com.au/news/agent-of-change-finally-implemented-in-victoria-today/#:~:text=The%20Agent%20of%20Change%20rule,costs%20of%20sound%2Dproofing%20themselves.) have already required this as part of their planning and building processes. Andrew Yang will work with the City Council, labor unions, community members and nightlife operators in seeing this legislation through to completion to ensure that both residential buildings and performance spaces can thrive in coexistence. ",
            "### Fund public arts projects and capitalize on the value artists can bring to solving the city's challenges. ",
            "A Yang administration would set aside a portion of funds to be used toward public arts projects such as murals, concerts and more through the Mayor's Fund to Advance New York to help the city rebuild, with particular emphasis on diversity and inclusion. The city itself is an employer and convenor of artists, for example through the [Public Arts in Residence (PAIR) Program](https://www1.nyc.gov/site/dcla/publicart/pair.page), in which the Department of Cultural Affairs embeds artists in city government to propose and implement creative solutions to pressing civic challenges. Yang agrees with the philosophy that artists are creative problem solvers. In 2019, only four artists were awarded this prestigious opportunity. A Yang administration will invest in this program to expand opportunities for artists and channel their creative problem solving abilities to the betterment of our city post-COVID-19. We must ensure that artists who participate in the program are listened to and that their input is actually heard and used. A Yang administration will also look for other ways to create work opportunities for artists to put more money in their pockets while facilitating their contributions to our city's recovery.",
            "### Launch a music census.",
            "The music economy is incredibly important to New York's culture and identity. But we do not have accurate data of how many people work in the music business and what their needs are. Especially after the pandemic, it will be important to assess the needs of artists in our communities. A Yang administration will launch a music census in collaboration with a local university to study the health of the local music industry in New York and then create a comprehensive picture with the data, including policy recommendations to support musicians' recovery. Other cities such as [Austin](http://www.austintexas.gov/sites/default/files/files/Austin_Music_Census_Interactive_PDF_53115.pdf), [Pittsburgh](http://pghmusicproject.org/sites/default/files/2018_0711_smc_pittsburgh_digital.pdf) and [Washington D.C](https://thehoya.com/dc-music-census-reveals-large-local-musician-community). have executed on their own music census, which has helped study the climate of the industry, the needs of musicians, and contributed to public policy to support artists.",
            "### Andrew Yang will host an outdoor celebration in every borough, when it's safe.",
            "New Yorkers are tired of staying in. We've missed experiencing cultural life with one another, and there is nowhere more social and fun than New York. Has any city produced more iconic musicians and performers? Once the health experts finally declare the state of emergency is officially over, and it's safe to congregate, a Yang administration will host **outdoor celebrations in each borough** to celebrate the end of the deadly pandemic and look toward a brighter future. In 2019, three hundred thousand people gathered for a ticker tape parade to celebrate the US Women's National Team World Cup victory. This celebration will be ten times bigger, and spread across the whole city. Imagine the excitement of that event in every borough celebrating the end to COVID-19 while remembering those we lost.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/support-for-nycs-nightlife-and-cultural-sector)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/support-for-nycs-nightlife-and-cultural-sector)"
        ]
    },
    {
        "title": "Support for Independent, Freelance and Gig Economy Workers",
        "url": "https://www.yangforny.com/policies/support-for-independent-freelance-and-gig-economy-workers",
        "categories": [
            "Economy",
            "Jobs",
            "COVID Recovery"
        ],
        "sections": [
            "Pre-COVID, New York City had[ over half a million independent workers](https://nycfuture.org/research/rethinking-public-benefits-for-the-future-of-work1) in industries ranging from software engineering and transportation to housecleaning and childcare. The \"future of work\" in New York City is already here, and the vast majority of these workers lack basic benefits and protections on the job. These are the frontline workers who, through the pandemic, served our city bravely as they delivered our groceries, drove people to hospitals and cared for our family members. But they have too long lacked basic protections such as workers compensation, paid sick leave, adequate health insurance coverage and a basic minimum wage. Andrew Yang will protect independent workers by doing the following:",
            "### Expand protections and opportunities for freelancers.",
            "In 2016, the City Council passed landmark legislation known as the Freelance Isn't Free Act, which guarantees freelance workers the right to a written contract, timely and full payment, and protection from retaliation. It also gives the Department of Consumer and Worker Protection's Office of Labor Policy and Standards (OLPS) the authority to investigate worker complaints and impose penalties and remedies on employers. These protections have been a model for the rest of the country and have done so much to safeguard independent workers. Andrew Yang will build on this legislation by **lowering the threshold to trigger a contract.** Currently under the law, contracts are only required for work with a fee of $800 or more. But we know that many freelancers take gigs for less than this. For example, a DJ performing at a music venue might charge less than $800 for her services per night, which means she is not entitled to the legal protections afforded by a contract for her work. We believe the threshold should be lowered to $250 to accommodate freelancers' needs and ensure they are always paid what they deserve. We also propose **lowering the required payment period on a contract from 30 to 15 days** and a required small down payment at the beginning of a job to ensure freelancers have a safety net from the start of the project. ",
            "### Create a Freelancer Hub in all five boroughs. ",
            "Through a partnership with the Mayor's Office of Media and Entertainment (MOME), the Freelancers Union runs free programming in its unique Freelancer Hub in Brooklyn. The Hub has become a space for workforce development, collaboration, networking and source of community for freelancers. A Yang administration will **create hubs in other boroughs**, which will maximize opportunities for freelancers to thrive in a post-Covid economy. The hubs should be outfitted with film and music studio space, editing rooms so New Yorkers can create their craft right here in NY for free. By getting the city to invest in local hubs, we will be helping the local commercial market as well by directly stimulating growth in these communities with the freelancers who will be working in the hubs. ",
            "### Create a Universal Portable Benefits Fund. ",
            "Administered by the New York City Department of Consumer and Worker Protections,the New Benefits Fund will support expanded worker protections and create a larger pool of workers to negotiate lower premiums for benefits that would benefit a growing class of independent workers.  **** The New Benefits Fund will provide wage and social safety protections to a group of essential workers who are traditionally underserved and vulnerable. The New Benefits Act would acknowledge the reality that work has changed for thousands of New Yorkers and support the creation of these flexible jobs by ensuring every worker in NYC has access to the protections they need to survive, especially in a post-pandemic City. Modeled after [Philadelphia's Bill of Rights ](https://www.phila.gov/documents/domestic-workers-bill-of-rights-resources/)and [New York State's Black Car Fund,](https://www.nybcf.org/about) the New Benefits Fund will pool resources to aggregate benefits, such as: paid time off, workers compensation, healthcare subsidies and more.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/support-for-independent-freelance-and-gig-economy-workers)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/support-for-independent-freelance-and-gig-economy-workers)"
        ]
    },
    {
        "title": "Universal Access to Financial Services",
        "url": "https://www.yangforny.com/policies/universal-access-to-financial-services",
        "categories": [
            "Cash Relief",
            "Racial Equality"
        ],
        "sections": [
            "Nearly a million immigrant and low-income New Yorkers are [unbanked or underbanked](https://www1.nyc.gov/site/dca/media/pr100219-dcwp-releases-updated-report-households-unbanked-underbanked.page), locking them out of the banking system in the financial capital of the world. New York City is a sanctuary city -- it has always been a refuge for immigrants, whether they are brand new to the United States, or if they have been here most of their lives. **** Millions of immigrants flock here because New York has promised they will be respected, cared for and get services they need. While the IDNYC program has enabled immigrants to develop a deeper sense of belonging as New Yorkers, the biggest banks in New York City continue to refuse to accept IDNYC as a valid source of identification, excluding the most vulnerable - the poor and the undocumented - from NYC's financial system. This results in dependence on antiquated and overpriced services like check cashing, prepaid cards, or money transfers. Families on average pay over $600 per year just to cash checks.",
            "**To truly make New York City inclusive and equitable, we need to ensure that all New Yorkers, regardless of income or immigration status, have access to the financial services they need to thrive.** ",
            "As Mayor, Andrew Yang will use the City's depositing power, and his position on the [New York City Banking Commission](https://www1.nyc.gov/site/finance/about/banking-commission.page) to call on all New York City banks to allow low-income and immigrant communities to open bank accounts using IDNYC which would dramatically reduce the number of unbanked and underbanked New Yorkers. **A Yang administration will ensure that banks that refuse to let undocumented New Yorkers open an account will not be allowed to serve as NYC Designated Banks, which are the only banks that can hold City deposits.**",
            "**A Yang administration will also expand IDNYC to serve as a gateway to myriad city services like** [**cash relief**](https://www.yangforny.com/policies/a-basic-income-for-new-york-city) **and access to a** [**People's Bank of New York City**](https://www.yangforny.com/policies/a-peoples-bank-of-new-york)**.** Andrew is committed to working with his partners in Washington DC, such as Ritchie Torres, who partnered with Andrew to announce this plan and has long been a champion of New Yorkers in need.",
            "The next mayor must guarantee that every New Yorker, regardless of immigration status, has access to the financial services they need, allowing them to truly be part of the City's economy and social fabric. There is no place for financial discrimination in the financial capital of the world.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/universal-access-to-financial-services)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/universal-access-to-financial-services)"
        ]
    },
    {
        "title": "Healing the Homelessness Crisis ",
        "url": "https://www.yangforny.com/policies/healing-the-homelessness-crisis",
        "categories": [
            "Housing"
        ],
        "sections": [
            "Our City was in the midst of a homelessness crisis well before the pandemic changed our lives. Every night, anywhere from [50,000 - 60,000 people sleep in a shelter, the majority of whom (~60%)](https://www.coalitionforthehomeless.org/wp-content/uploads/2021/03/NYCHomeless-ShelterPopulation-Worksheet-1983-Present-1.pdf) are families with children. Many people --particularly single adults and LGBTQ+ youth -- remain on our City's streets, seeking refuge where they can find it, which can often be unsafe and traumatic for people, especially those with mental health needs. The housing and economic fragility caused by the pandemic, a temporary pause in 24-hour train service and the increasing risk that shelters may present, have resulted in a far more visible crisis of street homelessness. This is unacceptable. A Yang administration will tackle homelessness head on.",
            "The root causes of family homelessness and single adult homelessness are unique - families experiencing homelessness are typically in shelter because of a lack of affordable housing and/or domestic violence. On the other hand, single adult homelessness is driven by the loss of psychiatric beds and the realities facing people who are returning home from prison or City jails. This population is increasingly in need of services that address mental illness, substance use, and rehabilitation from the criminal justice system.  Supportive housing really is the proven solution for single adult homelessness, and rapidly increasing the supply is absolutely crucial to success in reducing the shelter census. ",
            "Our City has utterly failed far too many New Yorkers who are in desperate need of long-term, permanently affordable housing, real eviction protection, options if they are fleeing violence in their homes, and focused mental health services. Our City has also failed to protect small and medium sized landlords who have many tenants who could not afford to pay their rent through the pandemic.",
            "### Andrew Yang's homelessness policy is clear and simple:",
            "- **Housing is a human right.** Everyone in New York City deserves a safe and affordable place to live. **** While New Yorkers have a right to shelter, we must create a clear and explicit pathway to permanent housing. \n- **Ensure housing stability:** A Yang administration will target financial assistance to tenants in need, expand the right to counsel in housing court with a goal of dramatically reducing evictions, prevent displacement, and increasing housing stability for millions of New Yorkers. \n- **Create a pathway to permanent, affordable housing for people living in shelter:** In a City as wealthy as New York, it is unacceptable that between 50,000 - 60,000 New Yorkers live in the shelter system with no clear pathway to permanent, affordable housing. Our city spends tens of thousands of dollars to house people in shelter per year, rather than fully investing in the permanent, affordable housing that New Yorkers truly need. A Yang administration will ensure that there is a clear pathway to permanent affordable housing for New Yorkers who are currently living in shelter, with the access to the services that residents need within reach and will make the expansion of our affordable housing stock a priority. ",
            "### Andrew's commitments:",
            "- Focus on eviction protection and keeping people in their homes.\n- Reduce the length of stay in the shelter system by one-third in a year. Length of stay in shelters has increased by 76 percent since 2010 to an average of 431 days. Many individuals remain in shelter who could live independently if affordable housing existed.\n- Reduce the overall population and rate of return to shelter by 30% within two years.\n- Double the number of drop-in sites so that New Yorkers have more immediate access to get food, clothing, showers and social services instead of living on the street and subways.",
            "### Simplify the Process of Building and Finding Housing",
            "- **Manage oversight and coordination better between the eleven agencies that touch housing and our hundreds of homeless service providers:** A Yang administration will achieve greater coordination through requiring homelessness agencies, such as DHS to report to the same Deputy Mayor as housing agencies, such as HPD to ensure that these vital agencies are working in coordination toward mutual goals. Currently, no agency has the simple mandate to make sure that individuals stay housed. Through steady management, adhering to data-driven metrics, coordinated partnerships and accountability standards, Andrew Yang will make this goal the explicit mission of DHS. We must also bring a suite of city services to New Yorkers; wherever they are. Therefore all of our field offices will have services available to connect New Yorkers to jobs, housing vouchers, childcare and more. For example, if a person is visiting his or her ACS caseworker, they should also be able to gain assistance on applying for housing vouchers. These \"one-stop-shops\" will reduce bureaucracy and create effective experiences when navigating city services. Likewise, a Yang administration would establish a **** Clients Advisory Board under DHS made up of at least 40 shelter residents that span family shelters, single adults. This CAB would be required to meet with the DHS executive staff on a monthly basis. ",
            "### Protecting Tenants and Keeping Families in Their Homes",
            "- **Turn Covid Rent Relief Into a Renter's Stimulus:** The Yang Administration supports the Tenant Safe Harbor Act (\"TSHA\") and  Emergency Eviction and Foreclosure Prevention Act of 2020 (\"EEFPA\") passed by the New York State Legislature and signed by Governor Cuomo, which prohibited evictions for rent that was unpaid during the COVID-19 Covered Period (lasting from March 7, 2020 until the end of the Covid-19 crisis). But the City needs to go further to help the estimated [400,000 tenants](https://www.ncsha.org/resource/stout-rental-and-eviction-live-data/) facing Covid-19 related hardships. ",
            "- New York City landlords will see property taxes decrease due to a decline in values caused by COVID-19, and these benefits should be shared by tenants.  By providing incentives to share their savings with needy renters and by tying additional property tax relief to qualifying landlords who forgive rent that was unpaid during the COVID-19 covered period, the City can avoid a torrent of debt collections by landlords against cash strapped tenants and turn the TSHA and EEFPA into a stimulus for renters by keeping more money in tenant's pockets. Any property tax relief would be spread out over several years to prevent a hit to the City's coffers all at once, and would be targeted to small and medium sized landlords. ",
            "- In addition, the Yang administration supports a reasonable extension of the current eviction moratorium on all evictions for any reason (currently set to expire on May 1, 2021) to prevent the COVID-19 Crisis from creating an eviction crisis.",
            "- **Expand Right to Counsel Citywide:** Access to a housing attorney is one of the surest ways that tenants who are taken to court by their landlords can remain in their homes. As New York City has piloted Right to Counsel and grown the Office of Civil Justice, [84% of tenants](https://www1.nyc.gov/assets/hra/downloads/pdf/services/civiljustice/OCJ-UA-2018-Report.pdf) who had access to an attorney in housing court have been able to remain in their homes, and the eviction rate has declined by over 30 percent since the program's implementation began. A Yang administration will ensure that tenants in all five boroughs have access to a lawyer in housing court, expand the program so that more New Yorkers who make up to 400% of the Federal Poverty Line can access an attorney and ensure undocumented New Yorkers are eligible for this right. ",
            "- **Develop Strong Eviction Diversion Programs:** A Yang Administration will prevent eviction by encouraging efficient alternatives to housing court. All landlords pursuing rent non-payment cases against tenants will be given the option of  entering into an eviction diversion process where the City or City funded non-profit fit will match a tenant's repayment of rent owed if a landlord agrees to a reasonable repayment plan and forgoes eviction during the repayment period. Only tenants who fail to meet their payment obligation would face eviction. After a successful pilot, the Yang Administration will advocate for changes to State law to require eviction diversion before a landlord can evict for unpaid rent. The goal of the Eviction Diversion Program is to prevent evictions through a more collaborative process where tenants and landlord's engage to keep the tenant in their home with ongoing financial assistance.  While existing \"one shot deal\" programs provide financial assistance, tenants often obtain limited assistance very far into the eviction process, a disservice to both the tenant and landlord that maintains the cycle of non-payment and eviction. ",
            "- **Ramp up rent stabilization enforcement.** [There are about 1 million rent stabilized apartments in NYC](https://ny.curbed.com/2017/4/13/15264890/nyc-apartments-guide-tips-new-york) covering roughly 2.5 million tenants. Yet recent investigations have found rampant abuses of 421a tax breaks and widespread illegal rent overcharges of rent stabilized apartments. Tenants pay more in rent than they should, and this  contributes to a cycle of evictions and abuse. New York City forgoes over $1.5 billion in tax revenue each year because of 421a - it is an expensive program and therefore should be properly enforced. The city and state are simply not enforcing rent stabilization laws, which puts good landlords at a competitive disadvantage. A Yang administration will create a new joint entity between HPD and the New York City Department of Finance (DOF) with the sole task of investigating compliance with state rent stabilization laws and revoking 421a tax exemptions from the greatest offenders. Tenant advocates like Housing Rights Initiative conduct these investigations when the city fails to. There should be no excuse for the city to not be doing this work.",
            "###  Reduce Street Homelessness in Half ",
            "- **Grow the number of safe haven beds:** The City's own HOPE count tells us that about 4,000 people are experiencing street homelessness. This is of course a point-in-time count, and not fully reflective of people who cycle in and out of street homelessness. Safe havens are a low-threshold option for people who need a place to stay, but are not willing to enter a traditional shelter. A Yang administration will grow the number of safe havens across the five boroughs from 1,200 to 2,000 to better accommodate the needs of people who are ready for a low-threshold option for a safe place to stay.",
            "- **Expand the number of psychiatric beds in New York City hospitals:** After decades of deinstitutionalization and community-based care, New York City has fewer hospital beds that are able to accommodate people with mental health needs than ever before. Currently there are 3,767 psychiatric beds in New York City. At the same time, the City is facing an escalating mental health crisis, exacerbated by the pandemic. Although there have been important reforms to healthcare thanks to the Affordable Care Act, Medicaid expansion in New York State, and additional coverage for people who fall through the cracks, psychiatric and behavioral health services appear to be an afterthought. Through the pandemic, hospitals were mandated to have 30% of their beds available in case of another surge, and mental health advocates fear that they will not return. It is also well-known that our City's largest provider of mental health and psychiatric services is our City's jail system, second only to our shelter system. Clearly we are not meeting the needs of people in need of long-term, inpatient medical care, and many of those folks are experiencing homelessness. New York City [accounts for 72% of the decline in inpatient psychiatric beds](https://www.nysna.org/sites/default/files/attach/ajax/2020/08/Psych%20Whitepaper%20NYSNA.pdf) between 2000-2018.. While we continue to deliver excellent outpatient psychiatric services to New Yorkers, a Yang Administration will work with H+H to expand the number of psychiatric beds by 20%.",
            "- **Grow capacity for supportive housing:**  Only one out of five shelter residents who have approved applications for supportive housing are placed because we lack the supply. Many New Yorkers are in need of comprehensive services which will allow them to transition out of shelter, but the city cannot produce supportive housing fast enough. Andrew Yang will accelerate the pace of New York City's commitment to build 15,000 supportive housing units in 5 years, focusing on meeting the needs of people who are in need of comprehensive case management and services. A Yang administration will also end the practice of providers selecting who can or cannot live in their buildings, and ensure that all potential residents are \"screened in,\" rather than screened out.",
            "### Create Immediate Pathways to Housing for People in Shelter",
            "- **Launch New Housing New York 25 (\"NHNY25\"), creating at least 25,000 new deeply affordable units, inclusive of supportive housing, using existing hotels that will not reopen:** Hotels can be converted into housing both economically and quickly.  No other vehicle can achieve results fast enough to demonstrate change early within a next administration.  A Yang Administration will provide regulatory relief and forgivable grants to eligible hotel properties entering into agreements with New York City for long term residential uses at affordable rents.  This new effort, New Housing New York, will allow for the conversion of some buildings, mainly hotels, and obsolete office buildings, throughout the City into tens of thousands of new units of housing.  By providing larger forgivable grants to owners or developers who agree to convert buildings into supportive housing and deeply affordable housing targeted toward people in the greatest need, this housing can take advantage of a once in a generation opportunity to create affordable housing for the New Yorkers who need it most. A Yang administration will create a minimum of 5,000 new units of housing in the first 18 months of the Administration, scaling up to 25,000 by 2025.",
            "- **Raise the allowance of city vouchers.** An important tool to reduce the shelter population in NYC is rental assistance programs. Unfortunately, the city's payment structure is substantially less than what landlords will accept. The city's rental assistance program, City Family Homeless and Eviction Prevention Supplement (\"CityFHEPS\") will only pay approximately $1,600 a month for a family of four while Federal Section 8 Housing Choice Vouchers pays $2,000 a month. This difference results in landlords refusing to accept CityFHEPS vouchers while they wait for a  section 8 Voucher. It is unacceptable that due to a gap of a few hundred dollars a month, families are remaining in shelters which cost $6,000 a month. Andrew Yang will immediately move to make the city's rental assistance program equivalent to the section 8 standards. ",
            "- **Expand CityFHEPS to cover undocumented New Yorkers:** Undocumented New Yorkers are not eligible for FHEPS, and therefore linger in the shelter system with no pathway to affordable housing. Andrew Yang will work to ensure that immigration status is not an impediment to receiving city subsidies and will facilitate relationships of trust with immigrant New Yorkers and city agencies so that they do not have to be afraid when applying for city help. ",
            "- **End source of income discrimination:** New York City has among the most robust municipal human rights laws in the country. However, the New York City Commission on Human Rights is not able to keep up with the level of discrimination that renters with housing vouchers face when trying to find an apartment. A Yang administration will bolster the efforts of the New York City Commission on Human Rights to go after landlords who refuse to accept vouchers. ",
            "- **Urge the State to Pass Home Stability Support:** To help very low-income New Yorkers on the brink of homelessness or who are receiving certain government benefits, the Yang administration will urge the State Legislature to pass, and the Governor to sign, the [Home Stability Support Bill](https://www.nysenate.gov/legislation/bills/2019/a1620), which provides a rent supplement of 85% of the difference between the fair market value of a two bedroom apartment ($1,951) in NYC and the current \"shelter supplement\" of $400 per month for a family ($250 for an individual) (a total annual benefit of $15,820 per year for a family in New York City).  The supplement is less expensive than the annual cost of shelter beds and keeps vulnerable tenants from becoming homeless. New York state must pass this legislation**.**",
            "- **Focus support for survivors of domestic violence.** Domestic violence is one of the main drivers of women and children ending up in shelters. However, only 23% of the domestic violence victims are in specialized DV shelters. The overwhelming majority are in the regular shelter system and are not receiving appropriate services. Andrew Yang will expand the number of domestic violence shelters in the city to meet the needs of survivors and will focus attention on families with DV experience moving out of shelter and into permanent apartments and into NYCHA.",
            "### Improve Shelter Conditions",
            "- **Require DHS caseworkers and service providers have the training they need to support people with mental and emotional needs.** All employees at DHS' Prevention Assistance and Temporary Housing (PATH) intake centers, must have trauma-informed training. Likewise, although many service providers train their staff, the funding for such programs come out of their indirect costs. A Yang administration will run programs that bring professional development and staff training to providers so that these costs do not need to come out of nonprofits' bottom lines. Currently, there is[ legislation in the City Council ](https://legistar.council.nyc.gov/LegislationDetail.aspx?ID=3498478&GUID=C0334F31-8374-4860-AC59-2E00539E60E5&Options=ID%7CText%7C&Search=customer+service+training)that would require DHS to provide customer service training to improve the standard of care given to vulnerable individuals and families who enter into our shelter system. Andrew Yang will support this legislative effort.",
            "- **Expand municipal broadband, starting with City shelters.** It has been estimated that there are some 100,000 homeless children in the city that are not receiving appropriate educational instruction. Andrew Yang will make sure that every homeless child has a computer and internet connection,[ read our plan for broadband access](https://www.yangforny.com/policies/broadband-access). ",
            "",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/healing-the-homelessness-crisis)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/healing-the-homelessness-crisis)"
        ]
    },
    {
        "title": "Create Real Pathways for Long-Term, Permanently Affordable Housing",
        "url": "https://www.yangforny.com/policies/long-term-permanently-affordable-housing",
        "categories": [
            "Housing"
        ],
        "sections": [
            "In spite of their best efforts to make New York City more affordable, the current Administration focused affordable housing production only to meet targeted goals of unit creation. This has resulted in a preference to build at higher Area Median Incomes (AMIs) and studio units, which are not appropriate for meeting the needs of our lowest-income families. A Yang Administration would take a comprehensive approach that focuses real resources on deep affordability, units suitable for families not only singles and couples, and in a diverse array of communities-- wealthy and poor-- to ensure we build to meet the needs of all New Yorkers, rather than build to meet arbitrary unit goals. ",
            "Andrew Yang's affordable housing plan combines both short and long-term solutions to address New York City's need for permanently affordable housing for New Yorkers, particularly those at 0 - 60% AMI. ",
            "### Solutions ",
            "- **Launch New Housing New York 25 (\"NHNY25\"), creating at least 25,000 new deeply affordable units, inclusive of supportive housing, using existing hotels that will not reopen:** Hotels can be converted into housing both economically and quickly.  No other vehicle can achieve results fast enough to demonstrate change early within a next administration. New York City has a total of 127,810 hotel rooms with a [pre-pandemic average occupancy rate of 81.7%](https://www1.nyc.gov/assets/planning/download/pdf/planning-level/housing-economy/nyc-hotel-market-analysis.pdf) across all five boroughs. The City estimates that New York will not see a recovery in the hotel industry until at least 2025. Many hotels will continue to remain empty or underutilized, making them ripe for immediate redevelopment into permanently affordable housing.  A Yang Administration will provide regulatory relief and forgivable grants to eligible hotel properties entering into agreements with New York City for long term residential uses at affordable rents.  This new effort, New Housing New York, will allow for the conversion of some buildings, mainly hotels, and obsolete office buildings, throughout the City into tens of thousands of new units of housing.  By providing larger forgivable grants to owners or developers who agree to convert buildings into supportive housing and deeply affordable housing targeted toward people in the greatest need, this housing can take advantage of a once in a generation opportunity to create affordable housing for the New Yorkers who need it most. A Yang administration will create a minimum of 5,000 new units of housing in the first 18 months of the Administration, scaling up to 25,000 by 2025.",
            "- **Ease Accessory Dwelling Unit (ADUs) Restrictions:** An estimated[ 114,000 people](https://therealdeal.com/2020/02/04/citys-basement-apartment-crackdown-ramps-up/) live in basements in New York City - many of these tenants are undocumented, low-income and living in potentially dangerous or unsafe homes. Andrew Yang will support state initiatives to allow for more ADU construction and City code changes to ease the legalization of basement apartments and will pick up where the current Administration left off on the East New York basement legalization pilot program.",
            "- **Make it Easier For New Yorkers to Find a Rent-Stabilized Apartment:** Rent Stabilization requires landlords to renew leases while capping the allowable increases in rent.  A Yang administration recognizes that access to New York's supply of Rent-Stabilized apartments provides housing stability for millions of New Yorkers, yet this supply is dwindling. The Housing Stability and Tenant Protection Act of 2019 made necessary changes to the rent laws to preserve the approximately 1 million Rent-Stabilized apartments in New York City. Under a Yang administration, the City would go further and connect New Yorker's with Rent-Stabilized apartments in their neighborhoods. ",
            "- The Yang administration would leverage the NYCApp to create a StreetEasy/Zillow for Rent-Stabilized units so landlords can list upcoming vacancies in Rent-Stabilized units for free. Prospective tenants can provide their rental criteria (\"2 bedroom in East New York for under $1,500\") and their  qualifications on their \"profile,\" including income, connections to the community, why they would make an ideal long-term tenant, etc.  The NYCApp  would immediately send prospective tenants available vacant Rent-Stabilized apartments that meet their requirements while also sending landlord's a list of eligible tenants.  The NYCApp would facilitate an easy and immediate application process. Users, both landlords and tenants, would be able to access providers of innovative housing products, such as security deposit alternatives and rent guaranty products to ease the application and lower the cost of finding rent stabilized housing.",
            "- **Provide incentives for landlords to voluntarily put units back into rent regulation:** A Yang administration will prioritize City benefits for landlords who agree to put units back into the Rent Stabilization.  For example, federal HOME Investment Partnership Program funds administered by the New York State Housing Trust Fund Corporation (HTFC) for housing renovation and construction and that is allocated through City agencies will be prioritized for projects in which the landlord agrees to provide a rent-stabilized lease to the next tenant. ",
            "- **Increase the City's commitment to capital funding for 100% affordable housing developments:** Andrew Yang is in full support of United4Housing's [platform for housing](https://u4housing.thenyhc.org/) and our next Mayor's reinvestment.  A Yang administration will maintain and increase the City's pre-pandemic $5.9 billion capital commitment to affordable housing. The current administration cut $1.2B of that amount, and restored some. All the cuts should be restored and the City's commitment should be increased. A Yang administration also supports programs to increase the capacity of affordable housing developers to develop larger 100% affordable projects. A Yang administration will ensure that the City's capital funding commitment should target and subsidize projects with deep affordability (units for households earning less than 40% AMI).",
            "- **Embrace comprehensive planning as the framework for land use and zoning in New York City:** New York currently has no long term plan for land use and zoning and as a result, faces a lack of coordination across City agencies and deep inefficiencies in multi-agency policymaking. As a result of a lack of proactive planning with a citywide view, communities are forced into reactionary and defensive positions. The current land use review process fails to address the needs of communities suffering from decades of disinvestment and neglect. At the same time, we lack a coordinated vision to support the equitable growth we need in order to solve our City's housing crisis.  A Yang administration will execute the creation of a Citywide Long Term Plan once every 10 years with substantial community input. ",
            "- **Expand support for meaningful community engagement in the land use process:** Community Boards and community based organizations often lack the resources to evaluate or meaningfully participate in land use actions affecting their community, oftentimes until its too late. A Yang administration will **req**uire experts from the Department of City Planning, or city funded non-profit organizations, to assist CBOs in evaluating Environmental Assessment Statements (\"EAS\") for, Determinations of Significance, and the Environmental Impact Statement for land use actions affecting their communities.  A  Yang administration will also allow CBOs and Community Boards to more effectively propose their own ideas for City Owned land.",
            "- **Use City-owned land to expand affordable housing:** The City has almost 3,000 parcels of land or residential structures listed as having \"no use.\" All no use residential structured should be surveyed and, if suitable, quickly transformed into supportive housing by the City's Department of Design and Construction (DDC). A Yang administration will survey all \"no-use vacant land\" and determine which parcels are suitable for residential structures and then place modular or other prefabricated dwelling units on that land, or enlist a City-contracted non-profit housing organization to do so.   A Yang administration will require City agencies to inventory their City owned parcels currently used for vehicle parking or construction material storage that have residential or commercial zoning.  Those under-utilized parcels should be the site of deeply affordable housing. ",
            "- **Expand Community Land Trusts in partnership with community based organizations across the five boroughs:** A Community Land Trust (CLT) is a nonprofit entity that stewards the housing/buildings on its property by retaining ownership of the land while ensuring the buildings remain affordable.  It's an alternative to profit seeking private ownership that puts the needs of the tenants first. Many organizations and grassroots efforts are interested in CLT expansion, and the city should serve as an eager partner. A Yang administration will create an office within HPD charged with supporting, staffing, maintaining and growing the number of CLTs in New York City, and allocate funding for staff to run CLTs and organize efforts so they are successful. ",
            "- **Make co-living an official part of NYC's housing stock:** As much as **** 25% of households in NYC are adults living with roommates (\"coliving\"). City codes discourage the use of apartments by groups of roommates by limiting the number of unrelated individuals who can be in a \"family\" to three and requiring those three individuals live in a \"common household.\" These arcane laws were designed to prevent \"blight\" but remain on the books and artificially constrain housing supply and increasing rents. Andrew Yang will amend City codes to increase the number of unrelated individuals who can share dwelling in a multi-family (3 or more units) from 3 to 6 and remove the requirements that they occupy as a \"family.\" This would not make changes to the life and safety codes, for example minimum room sizes, egress and light requirements would all remain the same. More importantly, coliving has the opportunity to free up other housing units that are more suitable for families.By legalizing coliving, a Yang administration will support construction and rehabilitation of sites for artist enclaves, and with unit set asides for freelancers, creatives and performers.",
            "- **Encourage the development of microunits (aka \"tiny homes\" or Small Efficiency Dwelling Units, also known as \"SEDUs\").** In 2017, the City reduced the minimum square footage of a dwelling to 200 square feet making it possible for the construction of microunits.  However, the Dwelling Unit Factor (the number of dwellings permitted on a lot depending on the allowable FAR) discourage microunits because each micro unit would count as a dwelling. Andrew Yang will reform the Dwelling Unit Factor where a building contains microunits so that smaller units have a lesser impact on the lots Dwelling Unit Factor and encourage the use of modular construction for micro units. ",
            "",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/long-term-permanently-affordable-housing)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/long-term-permanently-affordable-housing)"
        ]
    },
    {
        "title": "Funding Open Streets to be a Permanent, More Equitable Program",
        "url": "https://www.yangforny.com/policies/funding-open-streets-to-be-a-permanent-more-equitable-program",
        "categories": [
            "COVID Recovery",
            "Transportation"
        ],
        "sections": [
            "The Open Streets Program has been a transformative, community-led effort to creatively repurpose underutilized public space through the pandemic. Even as the City recovers, Open Streets has become a key fixture in communities' infrastructure, boosting businesses and providing families and friends more space to congregate. A Yang Administration would make Open Streets a permanent, more equitable, and well funded program, serving communities across all five boroughs.",
            "Andrew Yang would:",
            "**Make Open Streets permanent.** Last spring, the city, led by the Department of Transportation (DOT), opened up dozens of streets across the five boroughs to provide room for recreation and outdoor dining during the pandemic. A Yang administration will make the program permanent, as was called for by Transportation Alternatives and several other groups in a recent [letter](https://www.transalt.org/writing/open-letter-to-mayor-de-blasio-from-the-open-streets-coalition) to the Mayor's Office.",
            "**Provide funding and resources - such as french barricades, benches, and signage - to support local community groups and BIDs overseeing their local Open Streets programming.** Currently, Open Streets is largely decentralized and volunteer-driven.  A Yang administration will provide funding so that Open Streets programming does not have to solely rely on local donations, empowering neighborhoods and communities with fewer resources to take advantage of the program. ",
            "In addition, a Yang administration will work with community groups to expand the times and days Open Streets are, in fact, open.",
            "**Dedicate DOT, Park Department or other city personnel to Open Streets in neighborhoods that do not have BIDs, established community groups, or dedicated volunteer support for Open Streets.** While several Open Streets have strong community engagement and local volunteer organizers, many do not. The Department of Transportation will provide the resources and workers needed to block off the street, arrange barricades, and work with neighborhoods to tailor the hours and days that the streets should be open.",
            "**Create a simple application process with automatic annual renewals for existing and new streets.** Neighborhood groups should not have to go through a bureaucratic mess to maintain or open an Open Street. Once a group has registered with the DOT, there will be automatic renewals. Only the hours and days will need to be updated with the DOT so there is a central website providing current information for interested individuals and businesses.",
            "**Make Open Streets more equitable and expand the program.** According to Streetsblog, residents by Open Streets have [higher incomes](https://nyc.streetsblog.org/2020/07/27/mayors-open-streets-are-in-wealthier-neighborhoods-data-show/) than those not close to Open Streets. To that end, several neighborhoods, including in Staten Island and the Bronx, lack access to this new program. A Yang administration will expand the program to such locations within the first year.",
            "**Pursue street transformations to make Open Streets a permanent fixture.** From retractable bollards to planters to fully pedestrianizing streets, a Yang administration will look to transform streets in each borough to reflect their uses beyond car traffic. This proposal follows Yang's past calls to develop superblocks as has been successfully done in Barcelona.",
            "**Provide new opportunities for restaurants along Open Streets.** Open Streets provides a great opportunity to also bolster support for local restaurants and bars. The Yang campaign has previously released proposals for \"lending\" outdoor adjacent space to restaurants. Already, on Vanderbilt Ave, restaurants saw a [54% increase](https://www.crainsnewyork.com/small-business/open-streets-restaurants-ask-city-tap-brakes-traffic-speeds) in customer visits for restaurants compared to the month before the initiative started.",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/funding-open-streets-to-be-a-permanent-more-equitable-program)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/funding-open-streets-to-be-a-permanent-more-equitable-program)"
        ]
    },
    {
        "title": "A Performing Arts Revival: Bringing Back our Arts, Cultural and Entertainment Sectors",
        "url": "https://www.yangforny.com/policies/a-performing-arts-revival",
        "categories": [
            "COVID Recovery",
            "Jobs"
        ],
        "sections": [
            "New York City's culture and arts has been an integral part of our identity and experience. From the Harlem Jazz Renaissance, to rap music in the Bronx, to the days of Studio 54, and more recently, the early 2000's rebirth of Rock and Roll sparked in the Lower East Side and Brooklyn, our arts, culture and entertainment is what makes New York City a place like no other. New York is where performers, artists, musicians, entertainers and culture have thrived. After all, NYC is known as the city that never sleeps, a place welcome to all, where tourists worldwide come to experience a special kind of magic.",
            "Broadway shut down for the first time in our city's history and with it went thousands of jobs and billions of dollars in economic activity. According to a recent survey by the[ NYS Department of Labor](https://www.labor.ny.gov/stats/PDFs/Broadway-Theaters-An-Economic-Engine-for-New-York.pdf), the 2018-2019 season on Broadway was the highest grossing and widely attended. Broadway production grossed $1.83 billion in ticket sales, up 7.8% over 2017-2018 levels, total attendance at performances reached 14.8 million, more than the combined attendance of the 10 professional major league sports teams in NYC and New Jersey. Broadway theatres contributed over $12.6 billion on top of ticket sales to the New York City economy and supported more than 12,600 direct jobs and 74,500 indirect jobs. Yet a recent report by the[ New York State Comptroller](https://www.osc.state.ny.us/reports/osdc/arts-entertainment-and-recreation-new-york-city-recent-trends-and-impact-covid-19), Tom DiNapoli revealed that NYC's arts, entertainment and recreation sector plummeted by 66% from December 2019 to December 2020.",
            "With many theatres slated to open in the fall of 2021, there is still much to be done in the immediate months preceding Broadway's reopening. Andrew Yang will be a partner to the arts and culture sector from his first day in office.",
            "We will salvage these jobs and ensure that the performing arts once again has a front row in NYC, here's how:",
            "- **Facilitate faster recovery by addressing quality of life issues and public safety to instill confidence to New Yorkers and tourists across the country, and around the world, that NYC is open for business, including investing in vaccine verification tools.** \n- **Bring back tourists by launching the largest marketing campaign in NYC history with NYC & Co and industry stakeholders.** \n- **Protect workers by establishing a portable benefits fund for freelancers and independent contractors; advocate for a \"Save our Stages, Take 2\" that is focused on getting cash to workers.**\n- **Orient city agencies to take a culture friendly approach toward venues, business and communities. Working to find common ground in communities and cultivate a NYC that supports artists throughout their careers.** ",
            "### I) Facilitate a Faster Recovery",
            "**Public safety is key.** ",
            "Andrew Yang has heard the calls from performers and operators that a safe theatre district is a thriving theatre district. Understanding that much of the vibrancy of Midtown will come back once office spaces, theatres and restaurants reopen, Andrew Yang will be a partner in sustaining this vibrancy. That is why a Yang administration will deliver on increasing public safety, reducing quality of life complaints, effectively picking up the garbage, and addressing the street homelessness crisis. We cannot divorce our economic rebound from other social issues, such as housing scarcity, poverty and homelessness. Homelessness was already a pervasive crisis before the pandemic, but the number of homeless persons in Times Square alone increased by 223% between March and September of 2020. ",
            "**Coordinate city services to be tailored to neighborhoods' needs.**",
            "Too often city planning is done with only the daytime in mind. The creation of the Office of Nightlife was intended to reorient the city's focus to consider planning for the nighttime and how to mend relations within communities. Andrew Yang will support community-driven plans to improve quality of life in neighborhoods. Examples of smart city planning that takes into account the needs of the night include reducing congestion and increasing garbage collection in entertainment zones.  This work has already begun with the city's [Lower East Side Quality of Life Improvement Plan](https://www1.nyc.gov/site/mome/nightlife/les-improvement-plan.page#:~:text=The%20Lower%20East%20Side%20Quality,on%20Manhattan's%20Lower%20East%20Side.).",
            "**Enable voluntary social distancing through the use of outdoor space under the city's open streets program.**",
            "We will expand the **open streets program outside of theatres** so that theatres can voluntarily use their curb and outdoor space to sell food and beverages if they choose to, allowing more room for social distancing before and after shows and potentially during intermissions. More room at concession stands will not only improve safety of those who would otherwise be waiting on long-crowded lines in doors, but will also incentivize higher purchases of concession products with shorter wait times, thereby helping theatres generate additional revenue. A Yang administration will seek to work with the industry, labor unions and local stakeholders in the Times Square area to continue the Open Streets program on Broadway and in other commercial corridors, particularly in the warmer months.",
            "**Get the economy running faster with consolidation of vaccine verification tools.** ",
            "In order to reopen our civic and cultural life, our city will need to implement protocols that give individuals -- tourists, theatregoers, actors, staff -- confidence that they can return to establishments safely.  To that end, a Yang administration will **facilitate the use of \"vaccine passports,\"** which will provide people with ways to prove their vaccination or COVID-19 test results in a privacy-protecting, verifiable, and voluntary manner. A Yang administration would also work with technology companies to ensure that individuals have complete control over their own data (when it is shared, and with whom), that data security is tantamount, and that vaccine passports work even for those without a smartphone. ",
            "Other countries, such as Denmark and the United Kingdom, have announced plans for similar vaccine passports and the Biden administration has already [begun working with private companies to develop standards](https://www.washingtonpost.com/health/2021/03/28/vaccine-passports-for-work/?campaign_id=4&emc=edit_dk_20210329&instance_id=28599&nl=dealbook&regi_id=85566039&segment_id=54405&te=1&user_id=6addc2a6428a0f3ec21b2dde2023431d) for handling credentials. New York State has also [launched a digital vaccine pass](https://www.forbes.com/sites/suzannerowankelleher/2021/03/27/new-york-just-launched-a-digital-vaccine-pass-to-restart-concerts-sports-events-and-other-activities/?sh=353d9a075b4d) to restart live events. Likewise, many private companies such as Ticketmaster have already been experimenting with this technology and expect it to be used widely in the immediate months, but much more will need to continue to be done to streamline and consolidate these services, with particular emphasis on privacy rights. A Yang administration will partner with the Biden administration and work with other global cities to develop best-practices for privacy, inclusivity, and technical interoperability. Tech companies, airlines and other private companies are already jumping on this technology. Therefore we need a measured city-wide approach to make sure that data is not centralized, there are standards for interoperability between technology solutions, and all equity and privacy concerns are addressed. Furthermore, pre-pandemic theatres were already using technology such as[ GalaPro](https://www.galapro.com/) that operates through a smartphone app to provide audio transcription services for the hearing impaired so there is some precedent to use technology in the service of making Broadway more accessible and safe. ",
            "**Work in partnership with the private sector to buy blocks of theatre tickets: \"Always New York\" campaign.**",
            "In the months after 9/11 when Broadway shows were shut down for a few days and tourism dropped, the [city bought 50,000 tickets](https://www.nytimes.com/2002/05/22/theater/how-broadway-bounced-back-after-9-11-but-downtown-theater-lacked-the-right-ties.html) at $50 each. 35,000 of said tickets were given to NYC & Company, the city's tourism bureau, for a \"Spend Your Regards to Broadway\" campaign. The promotion gave two tickets to a Broadway show to anyone who spent $500 at city stores or bought other theatre tickets.\" The majority of the tickets went to people who turned in receipts showing that they spent money in the local economy, to school districts for school trips and the remaining 15,000 tickets went to the Twin Towers Fund for firefighters, police officers, rescue workers and victims' families.\" ",
            "With shows having been shuttered for over a year, by the time they reopen, the rebuilding process will be longer and more strenuous. That is why a Yang administration will seek to adapt this program for the 21st century. The administration will negotiate with shows to purchase blocks of hundreds of thousands of tickets at reduced prices to Broadway theatres, off Broadway and other cultural venues. It will commit to buying a portion of tickets with funding from the Mayor's Fund and will seek commitments from the private sector to match these purchases (e.g., J.P. Morgan, Deloitte, PwC & EY etc). The companies could keep some portion of the tickets for themselves, while donating the majority of the other tickets to non-profit organizations around the city, starting with those that support essential workers and first responders. This plan would identify businesses within the theatre district across several categories (e.g. restaurants, local attractions) and register them for the campaign. ",
            "**Example of the possible Tiers:**",
            "Tier 1 = Premium Front Orchestra Seating for spending with local restaurants/businesses $1500 or more",
            "Tier 2 = Premium Front Mezzanine Seating for spending with local restaurants/businesses $1000 or more",
            "Tier 3 = Premium Rear Orchestra Seating for spending with local restaurants/businesses $750 or more",
            "Tier 4 = Premium Rear Mezzanine Seating for spending with local restaurants/businesses $250 or more",
            "Tier 5 = \"The Lottery\" for spending with local restaurants/businesses $100 or more the participants would be placed into a lottery that would randomly sample",
            "This program would simultaneously be an effort to bring people back into theatre seats while also stimulating economic growth and activity for NYC businesses. Based on the success of this effort, a Yang administration would extend this program to include Off-Broadway. We would also seek to make this effort a permanent mechanism to drive the sustainability of Broadway/Off-Broadway activity by linking it to the city's existing [Broadway Week ](https://www.nytix.com/articles/broadway-week)to increase the number of shows and tickets available. We will also seek to expand discounted ticket programs to help provide ongoing opportunities, for those who traditionally do not have access, to experience the magic of the theatre.",
            "**Encourage theatre's to offer Personal Seat Licenses.**",
            "A personal seat license (PSL) is a paid license that entitles the holder to the right to buy season tickets for a certain seat. This practice is often used in sports arenas. Andrew Yang will work with theatre owners to apply this concept to live performance. Doing so would encourage reliable ticket sales and a portion of the proceeds could go toward charity and revitalizing NYC.",
            "### II) Bringing Back Tourists",
            "New York City[ drew a record](https://www.nytimes.com/2020/11/16/nyregion/nyc-tourism-covid.html) 66 million tourists in 2019 and was on pace for even more in 2020. And before the shutdown in March, the hospitality industry provided as many as 400,000 jobs and drew $46 billion in annual spending. Thousands of our restaurants, bars, theatres and hotels rely on these visitors. A Yang administration will commit to returning these travelers and sustaining our vital industries. ",
            "**Partner with the industry to mount Always New York, the largest marketing campaign in Broadway's history.** Broadway will come back, but to get ticket sales to pre-pandemic levels it will require sustained outreach to New York City residents, as well as regional, national and  international tourists. The Mayor's office must play a leading role in bringing back these tourists with a NYC focused, Broadway centric marketing campaign. As described above, the Yang administration will purchase block tickets in partnership with private sector partners that will incentivize people to spend money in NYC in exchange for receiving the tickets. ",
            "Beyond this,[ Nycgo](http://nycgo.com) provides a wealth of information on major attractions, restaurants, transportation and more, for locals and tourists alike. A Yang administration will commit to prioritizing these efforts to support culture in NYC, including using city assets to promote these resources and in the 311 App and MTA apps, where many tourists go to learn how to navigate our city. We will work with companies such as Google and Facebook to dedicate free ad space to assist in getting out the word. ",
            "And in a direct outreach effort domestically and abroad, we will facilitate projects with[ NYC & Company](https://www.nycgo.com/), which participates in roadshows and sales missions abroad with Broadway stars. In 2019,[ NYC & Company received](https://adobeindd.com/view/publications/a614092f-2162-4a39-97c3-f4d67b0cbe0b/uiji/publication-web-resources/pdf/NYC_&_Company_Annual_Report_2019-2020.pdf) $20.9 million in NYC contract funds, which were used toward campaigns reaching 21 countries with 20 international partners. A Yang administration would dramatically increase this allocation to $100+ million for Yang's first two years in office to ensure tourists choose NYC --and not other travel destinations-- to visit once the pandemic is over. NYC & Company membership includes theatre, restaurants and nightlife establishments, hotels, sports facilities and more - Broadway is one of New York's best marketers. For example, in the wake of the September 11th terrorist attacks, the theatre community \"gathered costume actors from every Broadway show in Times Square on September 28 to sing \"New York, New York\" for[ a commercial that ran in 20 countries](https://www.nytimes.com/2002/05/22/theater/how-broadway-bounced-back-after-9-11-but-downtown-theater-lacked-the-right-ties.html).\" This new marketing campaign for the 2021 return of Broadway will reach tourists domestically, regionally and all over the world. A Yang administration will also establish a taskforce of performers, workers, and industry stakeholders to design and implement the marketing campaign.",
            "**Convene stakeholders to help mobilize the billions of dollars of revenue received by streaming services to generate revenue for theatre and job opportunities for the industry.**",
            "In 2020, Netflix revenue was estimated at $25 billion in a category that's roughly 3 times bigger than that. With the world home-bound in quarantine, Netflix[ posted positive cash flows](https://www.investopedia.com/insights/how-netflix-makes-money/) for the first time since 2011, profiting greatly off of every day consumers. These massive companies have cornered the market in at-home streaming and most content generation is being lost to these monopolies. **A Yang administration will establish a pilot program to support high-quality streaming of theatre productions**, particularly, but not limited to, those on Broadway. While seeing a recorded performance on a screen cannot be compared with an in person performance, streaming would offer a new line of revenue that would safeguard against any future downturns, crises or revenue losses that live performances might face. Hamilton, a once-in-a-generation show, was successful in producing a film with Disney+ in which[ a staggering 37.1% of subscribers](https://variety.com/vip/disney-hamilton-audience-nearly-3x-bigger-than-any-netflix-program-in-july-1234729439/) (22 million) watched the film over its first month, which was three times the number that watched the second widest-reaching title of that month, Netflix's true-crime docuseries. Another example of this model is[ BroadwayHD](https://www.broadwayhd.com/), which would provide a good framework for the new platform",
            "The magic of sitting in a theatre and experiencing a live performance is unparalleled and can never be replicated, but we can experiment with how to bring these spectacular performances to more viewers while opening up new revenue streams for productions to survive in the long run. ",
            "In the last decade we've seen a huge growth of film and tv shot on location in NYC, Andrew will continue to encourage this trend. A Yang administration will work with industry leaders to expand this concept as a way to generate revenue and jobs for current productions, in the immediate reopening of Broadway while performance uptick will still be low, but demand for viewing the return of performances -- even at home -- will be high. This will be a direct job creator and source of income for performers in the films through ongoing residuals and royalties that could provide artists with a steady income between jobs and help them clear their health insurance threshold. We've also seen an increase in Broadway productions being turned into feature films, like Lin Manuel Miranda's In the Heights, which was shot on location in NYC, and hits theatres this June. A Yang administration will work with the industry to overcome any contractual challenges in making these projects happen and serve as a convenor for those who would like to explore this entirely voluntary option.",
            "**Stimulate tourism by extending a 3 month tax holiday to NYC hotels.**",
            "In [2019](https://docs.google.com/spreadsheets/d/1aNHB5-sLkfeJbT5MdMV-pq7ymxkElXSx/edit#gid=1866603365), hotels generated ~$10.5bn revenue for the New York City economy and ~$1.5bn in tax revenue. New York State collects 4% tax and NYC collects an additional 10% on hotel rooms through sales and occupancy taxes, generating about $1 billion in city revenue pre-pandemic. New York City hotel revenue is down roughly [80%](https://www1.nyc.gov/assets/planning/download/pdf/planning-level/housing-economy/nyc-hotel-market-analysis.pdf). For the first three months of his administration, Andrew Yang will reduce the tax from 10% to 5% to give hotels a boost, foregoing an estimated $50-75 million in tax revenue. The savings hotels will incur from expected tax bill reductions could be passed onto consumers by expected reductions in cost of hotel rooms. This will generate additional incentives for tourists to come back to the city that hotels, theatre and other destinations can use in marketing, sending the message that NYC is an affordable, safe and attractive destination to visit for tourists' first trip post-pandemic.",
            "### III) Equity for Workers and Communities",
            "**Equity must be at the center of our arts revival.** ",
            "Any \"Broadway recovery\" must be focused on its workers, not just its producers and venue operators. This means working collaboratively with everyone involved in theatre production behind the scenes and paying attention to off Broadway, off-off Broadway, local independent theatres and more.",
            "**Make NYC Affordable.** ",
            "Andrew Yang is committed to creating an affordable, welcoming city with opportunity for all. A Yang administration will create 25,000 units of affordable housing by 2025 through converting underutilized hotel rooms, will protect tenants through expanding the right to counsel and ramp up enforcement efforts on landlords who illegally take units out of rent stabilization and invest in comprehensive community-led development. Read more about Andrew Yang's plans for [permanent affordable housing](https://www.yangforny.com/policies/long-term-permanently-affordable-housing). ",
            "**Support the diversity and inclusion efforts of those in the arts who are doing this work.**",
            "Groups in the arts, including unions and non profits have led the conversation in working to make Broadway more inclusive and equitable. Andrew Yang will partner with these groups to fill in any needs they have. For example, the city would offer racial bias and sexual harassment training to support the work theatrical unions are doing in this space and expand the reach of the union. The theatre community has been organically leading in this regard, such as through advocacy by the Black Theatre Coalition and a commitment by \"Company\" that when Broadway resumes, the musical \"[will hire 10 young black men and women](https://www.washingtonpost.com/entertainment/theater_dance/this-actor-and-choreographer-are-on-a-mission-more-black-people-running-broadway/2020/07/23/258318b2-cc4c-11ea-bc6a-6841b28d9093_story.html) for paid internships in every department of the 80-person production.\" Andrew Yang will also support efforts to create a pipeline to job opportunities for women and people of color in industry leadership positions, such as producers, general managers, and artistic directors so as to better reflect the demographics of the city. And through spending some city resources on buying block tickets, which will be matched by the private sector, a Yang administration is committed to diversifying audiences and increasing access to those who typically do not partake in the magic of theatre, as well.",
            "**Advocate for Save our Stages, Take Two: relief for workers.**",
            "The Save our Stages Act, passed in Congress in December 2020 as part of the $900 billion COVID-19 stimulus package was a hard-fought and groundbreaking effort. The Act allocated $15 billion in Small Business Administration (SBA) grants to live venue operators, museum operators, motion picture theatre operators and talent representatives to cover expenses such as payroll costs, rent, mortgage payments and utilities. While this grant program is a major victory and will undoubtedly help venues stay in business so that after the pandemic, artists can return to places of work, it falls short of trickling down to the performers, designers, stagehands and others who had no recourse during the pandemic. That is why a Yang administration will advocate for a \"**Save our Stages, Take Two,\"** in which grant money will be allocated to the workers, including costume designers who were left out of Shuttered Venue Operator (SVO) grants, not just the venues. Workers in the arts have been struggling to survive through the pandemic and federal efforts to add onto Save our Stages must be worker-focused. Other cities have used federal funds through the CARES Act, for example, to support both venues and workers.[ Tulsa Oklahoma](https://www.tulsapeople.com/the-voice/tulsa-fmac-announces-music-recovery-program/article_c6a0aa92-028f-11eb-960b-33dffbc893b1.html) set up a grant program for venues that requires 50% of the funds go toward musicians and performers. Any new round of funding, whether through a new iteration of Save our Stages or the American Rescue Plan must make funds available to workers in the industry in addition to venue owners/ operators and the city should be committed to providing resources to support businesses who apply for these federal grants, including in multiple languages. ",
            "**Create a universal portable benefits fund.** ",
            "Administered by the NYC Department of Consumer and Worker Protections, the New Benefits Fund will support expanded worker protections and create a larger pool of workers to negotiate lower premiums for benefits that would support a growing class of independent workers. The fund will be applicable to employees, freelancers and independent contractors who are not covered by their employers. Actors, performers, and other industry workers, for example, could pull from the fund when they are in between shows or if they do not qualify for union coverage. The New Benefits Fund will acknowledge the reality that work has changed for thousands of New Yorkers and support the creation of flexible jobs by ensuring every worker in NYC has access to the protections they need to survive, especially in a post-pandemic city. Modeled after [Philadelphia's Domestic Worker Bill of Rights](https://www.phila.gov/documents/domestic-workers-bill-of-rights-resources/) and [New York State's Black Car Fund](https://www.nybcf.org/about), the New Benefits Fund will pool resources to aggregate benefits, such as: paid time off, workers compensation, healthcare subsidies, and more. Read more about [Andrew Yang's plan](https://www.yangforny.com/policies/support-for-independent-freelance-and-gig-economy-workers) to support independent, freelance and gig economy workers. ",
            "**Support calls to restore funding for healthcare.**",
            "Healthcare is another major concern. Due to the pandemic, union health funds are nearing their last dollar. For example, the Actors' Equity Fund, which receives 88% of its funding from employer contributions is projected to deplete [ reserve levels down to $30 million](https://www.wsj.com/articles/new-york-citys-creative-class-faces-health-care-crunch-11611669604), compared with $120 million before the pandemic hit, leaving thousands of actors, musicians and other creative professionals vulnerable to losing their healthcare coverage, if they haven't already. If the pandemic has taught us anything, it's that we must ensure all workers-- no matter their income, or work status-- have adequate access to healthcare coverage. For those who are lucky enough to be union workers, performing at union houses, they are eligible for health insurance. But even those lucky actors, often experience dry spells, in which they are out of work for some time and do not meet the 12-16 week eligibility threshold, and therefore lose healthcare coverage. While the federal Affordable Care Act provides some safety net, these plans can often be expensive, costing in some instances,[ over $400 a month](https://www.ehealthinsurance.com/resources/affordable-care-act/much-health-insurance-cost-without-subsidy) in out of pocket expenses, which can be cost-prohibitive for struggling artists. Likewise, while the investments in COBRA in the federal relief package are helpful, Andrew Yang stands with labor unions in the industry who have[ called to restore funding](https://actionnetwork.org/letters/help-workers-maintain-their-health-coverage/?link_id=5&can_id=360e100f9233de779b9c3464445729d1&source=email-protect-ny-cobra-subsidies&email_referrer=email_1089266&email_subject=protect-ny-cobra-subsidies) in the state's budget this year to a program that grants assistance equal to 50% of applicants' COBRA or continuation health benefits and premiums. Beyond this year's budget, Andrew Yang will stand with labor unions such as IATSE, Actors' Equity Association and Local 802 to make sure workers are protected. ",
            "**Invest in the arts through educating our youth.**",
            "A Yang administration will also **partner with the arts community and not for profit sector to continue vital arts education programs**, such as the[ Hamilton Education Program](https://www.gilderlehrman.org/programs-and-events/hamilton-education-program) organized by the Gilder Lehrman Institute and the producers of *Hamilton* to bring programming in American history to students in Title I schools and reduced ticket prices to see the performance. Among the many resources our public school students were deprived of throughout the pandemic, arts education was among the greatest losses. In the last school year, the Department of Education's arts[ budget was $21.5 million](https://gothamist.com/arts-entertainment/nycs-4500-teaching-artists-have-been-hit-hard-pandemic-cuts) and the DOE partnered with cultural organizations to bring 4,500 artists into classrooms across the city. But because of the pandemic, the city was forced to cut the DOE budget arts budget[ by 70 percent](https://news.artnet.com/art-world/nyc-slashes-art-education-budget-1891325) and students got almost no arts education during remote learning. Yet, long before COVID-19 our students, particularly those in low-income communities received inadequate arts education. **A Yang administration will restore the funding that was cut in the budget for arts education and expand partnerships with the arts community and philanthropic organizations to bring more opportunities to our students**. Arts education in schools will contribute to a holistic and well-rounded education for our students, supporting their mental and emotional health, and inspiring them to enter both creative and non-creative jobs. Andrew Yang worries deeply about artificial intelligence and automation displacing American jobs, but by giving students a glimpse into thoroughly human jobs that emphasize passion, thinking, empathy and inspiration, we will be contributing to a job force that cannot be automated away. ",
            "**A Yang administration will fight in Washington for financial fairness for the performing arts community.** Professional actors and stage managers often spent up to 20-30% of their income on necessary expenses. Claiming the deductions they're entitled to for these business costs was already an unwelcome administrative burden for many New Yorkers. Unfortunately, President Trump's 2017 tax reform law[ eliminated tax write offs](https://www.latimes.com/entertainment-arts/business/story/2019-10-23/actors-owe-thousands-of-dollars-after-trumps-tax-reforms) for work-related expenses many actors use, such as headshots and agent and manager commissions. Losing this write-off cost many performers thousands of dollars over the last two years, at a time when other costs -- such as housing -- were rising as well. As a country, we cannot risk losing talented young performers because the career's financial burdens are too great; as a city, New York will suffer disproportionately if aspiring artists are forced away from their dreams. Andrew Yang is uniquely positioned to work with leaders in Washington to fix this problem. As a prominent Democratic voice who helped secure both Georgia senate seats, and with  the Democratic majority, Yang will leverage his relationships to not only **restore miscellaneous itemized deductions on federal taxes,** but to advocate for better tax treatment for artists at the federal level.",
            "**Support Small businesses.**",
            "Andrew Yang understands that many jobs make up the cultural and performing arts-ecosystem. From the actors, performers, musicians, stagehands, set and costume designers, makeup artists, and ushers to the hot dog stand owners, restaurateurs, souvenir shop owners and more, many of these jobs are run by small businesses. That is why Andrew Yang has a robust plan to reduce regulatory burdens on small businesses, establish low or no-interest loan programs through the People's Bank and immediately renew all licenses and permits. Read more about his[ plan to support and grow small businesses](https://www.yangforny.com/policies/relief-for-our-small-businesses) and his [plan to support live independent venues](https://www.yangforny.com/policies/support-for-nycs-nightlife-and-cultural-sector) and cultural life in NYC. ",
            "### Conclusion ",
            "Andrew Yang understands that our live entertainment venues, cultural spaces, and theatres are the heartbeat of our city. He is committed to a smart, fast and equitable revival that attracts tourists, creates good-paying jobs and centers equity at the heart of New York City's iconic cultural rebirth. ",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/a-performing-arts-revival)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/a-performing-arts-revival)"
        ]
    },
    {
        "title": "Sexual Health and Reproductive Justice",
        "url": "https://www.yangforny.com/policies/sexual-health-and-reproductive-justice",
        "categories": [
            "Public Health"
        ],
        "sections": [
            "New York City has been a leader on sexual and reproductive health, rights and justice. Thanks to a network of providers across the City who deliver culturally competent care, to funding abortion care outright, to expanding trans healthcare - including Medicaid coverage for gender-affirming healthcare, to finally codifying our State's abortion law to be in line with Roe v. Wade at the federal level, New Yorkers rely on the healthcare infrastructure of our City to receive comprehensive, non-judgmental sexual and reproductive healthcare that meets their needs. ",
            "It goes without saying - reproductive freedom will never be realized until all people have the true economic opportunity to make healthcare decisions that are best for them and their families. Well before COVID-19 hit, race-based health disparities in New York City were stark. Black women in New York [are eight times more likely to die of pregnancy-related complications](https://www1.nyc.gov/office-of-the-mayor/news/365-18/de-blasio-administration-launches-comprehensive-plan-reduce-maternal-deaths-life-threatening) than white women, much higher than the national average. Comprehensive sex education, while recommended by the New York City Department of Education, [is not widespread](https://www.nyclu.org/en/issues/education-policy-center/comprehensive-sex-education). ",
            "Andrew Yang will expand access to sexual reproductive health services, [through a LGBTQ+ affirming, racial equity lens](https://www.yangforny.com/policies/racial-equity-in-healthcare-delivery), ensuring that we build on the progress we have made to date. A Yang administration will ensure that while we build a better healthcare infrastructure, we also invest in solutions to end disparities in healthcare outside of the healthcare system itself. Ensuring all New Yorkers have safe housing, access to transit, healthy food in their neighborhoods, and are empowered with information to make decisions that are best for them and their families, are key to reducing inequities, and securing true access to sexual and reproductive healthcare. ",
            "When it comes to sexual health and reproductive justice, a Yang administration will champion the following measures: ",
            "**Expand the Reach of Reproductive Health Providers, Especially Safety Net Providers**",
            "Now more than ever, safety net providers like Callen Lorde Community Health Clinic and Planned Parenthood of Greater New York, and that provide trusted services to New Yorkers in need could not be more essential as part of our City's healthcare continuum. We will expand support for all safety net providers that specialize in healthcare services for LGBTQ+ folks, immigrant communities, young people, people seeking reproductive healthcare and providers trusted by immigrant communities, and ensure that deceptive establishments that prey on women of color like \"Crisis Pregnancy Centers\" are out of business once for all. ",
            "**Expand Oversight & Enforcement of \"Crisis Pregnancy Centers\"**",
            "Crisis pregnancy centers or pregnancy service centers (PSCs) operate through deceptive services. Often these establishments, which do not have accredited medical providers on site, locate themselves very near to clinics in low-income communities and lure patients in through [false advertising and predatory practices](https://www.villagevoice.com/2017/09/13/562988/). Nearly all PSCs offer free pregnancy testing (most are over-the-counter & self-administered tests) and several offer ultrasounds to clients. Providing these tests and ultrasounds helps foster an impression among women who visit these centers that PSCs are medical facilities.  PSCs, however, may not make clear to their clients that they are not actually licensed medical facilities. Other deceptive tactics include: arranging an appointment for an \"abortion\" and repeatedly postponing the date until it is too late for the woman to have the abortion; misdiagnosing ultrasounds and providing false information on the woman's medical condition; false information about abortions, including that an abortion will cause the woman to \"bleed out and fall into a coma\" and subjecting women to violent images. In 2011, the Council[ enacted legislation](https://legistar.council.nyc.gov/LegislationDetail.aspx?ID=777861&GUID=F7F0B7D7-2FE7-456D-A7A7-1633C9880D92) to ensure PSCs make certain disclosures to clients both orally and in writing, including: a notice of whether the PSC has a licensed medical provider on staff and a notice that NYC Department of Health and Mental Hygiene (DOHMH) encourages women who are or may be pregnant to consult with a licensed medical professional. But, more can be done. A Yang administration would instruct the Department of Consumer Affairs and Worker Protection (DCWP) to conduct more thorough investigations of known PSCs and increase fines for violating the disclosure laws. And DCWP will conduct public education about crisis pregnancy centers: naming them and providing tools to ensure patients are actually receiving the medical care they seek.",
            "**Fund Abortion Care Outright**",
            "Thanks to the advocacy of reproductive health providers and patients, New York City is the first municipality to [fund abortion services outright](https://www.nirhealth.org/fund-abortion-nyc/), setting an example for cities across the country who are fighting back against the rollback of abortion services. A Yang administration will baseline and expand this funding to ensure that reproductive health providers and safety net providers in particular, can continue to serve all New Yorkers. ",
            "**Fight to Repeal the Hyde Amendment Once and for All**",
            "The Hyde Amendment bans the use of federal Medicaid dollars to pay for abortions, leaving states with the responsibility to opt in to covering the cost. The Hyde Amendment is an explicit attack on poor people, people of color, young people and immigrants -- who all disproportionately rely on Medicaid for their health care coverage. While New York State covers the cost of abortion care for people on Medicaid, many states do not, therefore leaving it to patients to pay out of pocket, or carry a pregnancy to term. Andrew Yang will fight with allies in the reproductive health, rights and justice movement to repeal the Hyde Amendment once and for all. ",
            "**Expand Abortion Training for Healthcare Professionals at H+H**",
            "New York state trains one in every seven physicians nationwide and New York City is home to the country's largest public system in the country. Since 2002, Health and Hospitals (H+H) has trained OB-GYNs completing their training in the system on abortion care,[ a recommended practice for all teaching hospitals](https://www.acog.org/clinical/clinical-guidance/committee-opinion/articles/2014/11/abortion-training-and-education) according to the American College of Obstetricians and Gynecologists (ACOG). A Yang administration will expand abortion training for healthcare professionals at H+H, ensuring that even more healthcare professionals can serve New Yorkers seeking abortion care.",
            "**Require Comprehensive, Medically Accurate, Age Appropriate, LGTBQ+ Affirming Sexual Health Education, Every Grade, Every Year**",
            "Sex education is only taught for one semester in junior high school and one semester in high school. In 2017, Mayor Bill de Blasio established the Sexual Health Education Task Force, which later [recommended](https://www1.nyc.gov/assets/genderequity/downloads/pdf/Sex-Ed-Task-Force-Report-2018.pdf) that the New York City Department of Education \"prioritize a culture of sexual wellness and inclusivity in all NYC schools, implement additional professional development opportunities for health education instructors, improve the content, substance, and methods of sexual health education, and strengthen accountability and reporting of sexual health education implementation.\" These recommendations have yet to be implemented. A Yang administration will fully adopt the recommendations of the Sexual Health Education Task Force, and require full implementation of comprehensive, medically accurate, age appropriate, LGBTQ+ affirming sexual and reproductive health education, every grade, every year. A Yang administration will also ensure that the [state-mandated HIV/AIDS curriculum](http://www.p12.nysed.gov/sss/documents/hiv-aids-guidance.pdf), and full implementation of the [newly-passed Erin's Law](http://www.nysed.gov/curriculum-instruction/erins-law), to prevent, educate and encourage reporting on child sexual abuse. ",
            "**Strengthen and Enforce New York City's Clinic Access Law**",
            "Violence, coercion and protest activity outside of New York City's reproductive health and abortion clinics [have increased](https://www.nytimes.com/2014/07/31/nyregion/new-yorks-abortion-protest-law-is-praised-by-justices-but-few-others.html) in the last decade, prompting the passage of the New York City Clinic Access Act, creating a 15 foot \"buffer zone\" around of healthcare providers' doors, and codifying the protections of the state and federal Federal Freedom of Access to Clinic Entrances (FACE) Act. Healthcare providers continue to bear the brunt of little enforcement of this law, with protesters oftentimes harassing and targeting patients, or people who they perceive to be patients, outside of clinics. A Yang administration will work with reproductive health and abortion clinics to fully enforce New York City's clinic access law, ensuring that all people seeking sexual and reproductive health services can do so safely and without intimidation. ",
            "**Amend the New York City Charter to Make Ending Racial Health Disparities the Mandate of DOHMH**",
            "A Yang administration will amend the New York City Charter to ensure that ending racial health disparities is among the primary mandates of DOHMH. The leaders that Yang appoints to DOHMH and other relevant city agencies will represent the diversity of New York City and make ending racial health disparities a top priority. ",
            "**Require Racial Equity Competency for All Healthcare Providers in New York City**",
            "Building on the tremendous work of the [Center for Health Equity](https://www1.nyc.gov/site/doh/health/health-topics/race-to-justice.page) under former New York City DOHMH Commissioner Dr. Mary Bassett, a Yang administration will require racial equity competency as part of teaching and learning at all H+H hospitals, available to providers citywide in partnership with DOHMH, and a requirement for nonprofit organizations seeking City funding to deliver healthcare services.",
            "**Build a Diverse, Culturally Competent Public Health Workforce**",
            "There is [abundant evidence](https://www.washingtonpost.com/health/black-baby-death-rate-cut-by-black-doctors/2021/01/08/e9f0f850-238a-11eb-952e-0c475972cfc0_story.html) that shows that when communities of color are served by providers who they identify with, outcomes are better. A Yang administration will **** create a pipeline program for prospective healthcare providers of color to serve communities of color across the five boroughs. With the City University of New York (CUNY) and Health and Hospitals (H+H), we will expand fast-track pipelines into healthcare careers for New York City high school graduates, particularly those of color, who are eager to serve diverse communities in New York City, if they commit to serve New Yorkers upon graduation. ",
            "Share",
            "[Share on Facebook](https://www.facebook.com/sharer/sharer.php?u=https://www.yangforny.com/policies/sexual-health-and-reproductive-justice)\n\n[Share on Twitter](https://twitter.com/intent/tweet?text=https://www.yangforny.com/policies/sexual-health-and-reproductive-justice)"
        ]
    }
]